{
  "id": 1001016,
  "card_number": 15,
  "card_name": "Дьявол",
  "description": "Весь мир – театр, но труппа никуда не годится.",
  "short_description": "Тень",
  "card_image": "major15",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_capricorn",
      "name": "Знак зодиака",
      "value": "Козерог"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_earth",
      "name": "Стихия",
      "value": "Земля"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на открытость пороку, соблазнам, поступкам, которые могут оказаться не только греховными, но и крайне опасными. Если эта карта выпала в раскладе на личность, то у этого человека есть темная сторона. Эта карта указывает на криминал, тайную и очень порочную жизнь, любые формы зла и агрессивности, обман, крупное мошенничество, наркотики, преступления, сексуальные извращения и любые формы зла, агрессии и обмана, которые ни к чему хорошему не могут привести. Карта может указывать на соблазн как на фатальную ошибку, которая может перечеркнуть благополучное прошлое и положить начало злу, жестокости."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Похоть; Зло; Ловушка; Агрессивность; Азартная игра; Сомнительное предложение; Подстава; Порочность, порнография; Ненависть, мстительность; Опасность; Криминал, насилие."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта зла и соблазна в любых отношениях, интересных предложений с опасным продолжением, рискованных приключений и авантюр. Очень часто эта карта указывает на соблазны или на связь с опасным и непредсказуемым человеком, криминал, агрессивность, извращения, ловушки и долги, из которых невозможно будет выбраться. Девушкам эта карта предвещает опасное знакомство с извращенцем или человеком криминального мира, который может быть очень опасным. Мужчинам эта карта тоже предсказывает опасность, соблазн, но не такой опасный и непредсказуемый, как девушкам. Иногда эта карта предвещает пагубную зависимость от любимого человека, злоупотребление чужими чувствами, наркотики, самоубийства, опасность для жизни или алкоголизм из-за любовных проблем."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении предвещает интриги, месть, негативное развитие событий. Некоторым людям она предсказывает соблазн, привлекательное, но сомнительное предложение, чреватое опасностями, негативными событиями и страхом. В некоторых случаях карта предвещает сильный гнев, зависть начальства или коллег, опасности, препятствия или достижение временного успеха в опасной деятельности, которая может быть недостаточно законной и доставить вам массу неприятностей и конфликтов. Если эта карта выпадает в раскладе, стоит проверять информацию и не верить красивым и привлекательным предложениям, которые могут оказаться очень опасными."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта указывает не только на соблазны, которые могут забрать много денег, но и на роковой поступок, который может привести к нищете и большим потерям. Иногда эта карта указывает на богатство, которое будет получено незаконным способом, мошенничество, воровство и криминальный бизнес, постоянный страх разоблачения и неприятности. Карта может указывать на любые формы зла, крупные потери или постоянный страх разоблачения."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта зла, фатального невезения, зависимости и болезней, связанных с неправильным образом жизни. Она указывает или на фатальное везение, если человек ведет неправильный образ жизни, или на то, что он сам будет виноват в том, что заболел или получил травму. Эта карта указывает на сексуальную зависимость от партнера, психические отклонения, несвободу и болезни с высокой температурой."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на злой рок, злое влияния со стороны или опасность, которая может привести к негативному развитию событий. В некоторых случаях карта указывает на соблазн, обольщение красивым, но очень опасным предложением или влюбленность в человека, который может оказаться агрессивным, непредсказуемым и крайне опасным. В любых раскладах карта указывает на то, что есть и скрытая, теневая сторона ситуации, которая может помешать осуществить задуманное. В некоторых случаях карта указывает, что в ситуацию вмешивается крайне злой и жестокий человек, хитрец и манипулятор."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта указывает на беспринципного материалиста, которому важна только собственная выгода. Такие личности могут обманывать, продавливать личные интересы, наплевательски относится к окружающим, манипулировать, повсеместно проявлять свое ЭГО. Также это достаточно активные в сексуальном плане люди, часто меняют партнеров, изменяют, можно сказать, без сомнений идут на поводу у своей похоти. То же касается пагубных привычек и зависимостей. Дьявол может указывать на неблагоприятный период в жизни человека, когда он влип в какую-то неприятную или криминальную историю. Как говорят люди, бес попутал."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Загаданное желание не сбудется."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Карта рока, которого не знаешь, как избежать. Карта кармических привязанностей, которые не инициируются высшими силами, а лепятся случайными процессами и человеческой ограниченностью. Карта жизнелюбия и наслаждения жизнью, материальными удовольствиями. Способности и интерес к колдовству и магии."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан Дьявол предлагает вам побыть немножко эгоистом. Но не переусердствуйте. Действуйте исходя из своих интересов, но не переступайте черту. Постарайтесь взять из этой карты только положительные моменты. Сосредоточьтесь на материальной составляющей жизни, раскройте свою сексуальность, наслаждайтесь дарованной вам властью, но делайте все с мерой, чтобы потом не наступила расплата."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на преступный район, места лишения свободы, организации, в которых обращаются крупные финансы, ночные клубы, казино, публичные дома, секты, места оккультизма и жертвоприношений. В квартире это с большой вероятностью место, где вы предаетесь любовным утехам."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан предостерегает гадающего об опасности развития тяжелой пагубной зависимости. Человек также может попасть под влияние своих желаний и искушений, поддаться чужому дурному влиянию, оказаться жертвой обманщиков и аферистов."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает благоприятное разрешение неприятной ситуации, выход из-под зависимости от другого человека, безопасность и отсутствие страха и злости. Вы сумеете противостоять не только соблазнам, но и не поддадитесь на хитрые уловки, которые могут привести к опасным и негативным ситуациям. В целом, карта указывает на умение противостоять дурному влиянию, злу, неприятному предложению или корыстным и очень опасным людям. Иногда это знак того, что вы передумаете участвовать в опасном мероприятии и сумеете постоять за себя в любой ситуации, какой бы опасной и непредсказуемой она для вас ни была. В некоторых случаях перевернутая карта указывает на победу над своими страхами и ограничениями."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Независимость; Смелость и свобода; Опасность миновала; Правильное решение; Умение не поддаться злу; Обретение контроля над помыслами и страстями; Верность; Разрыв отношений с опасной компанией; Противостояние хитрости; Взаимная любовь."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта предвещает то, что опасность миновало, однако это вовсе не означает, что в ближайшее время она не возникнет вновь. Это могут быть только временные препятствия к соблазну или общению с очень опасным и агрессивным человеком, который может принести зло. В некоторых случаях такая карта предвещает препятствия для изменщиков и тех, кто пытается отомстить неверной половинке или сопернику (сопернице). Карта может предвещать отсроченные неприятности и беды, переживания, которые могут со временем снова напомнить о своем существовании и привести к еще большим проблемам."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то в рабочих интригах может наступить временное затишье или опасный человек может затаиться на какое-то время или передумать. В некоторых случаях карта указывает на разоблачение неприятного человека, обманщика и криминального авторитета, уход из-под опасного влияния или даже смена деятельности. Если у человека, который гадает, много завистников и врагов, то вряд ли в ближайшее время они смогут ему навредить, однако в некоторых ситуациях такая карта указывает на то, что сильно расслабляться не стоит, так как недоброжелатели не дремлют, а просто временно не могут осуществить свои коварные планы."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на то, опасность миновала и вы сами того не замечая смогли избежать большой беды, неприятностей, злости и всего того, что могло принести вам множество проблем и бед. Иногда карта указывает на стечение обстоятельств, при котором вы сумеете избежать потери и не попасть в руки мошенников, криминальных людей и тех, кто может оставить вас без средств к существованию. Вы примете разумное решение, сумеете противостоять зависимости и злу."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь или смертельная опасность миновали, однако ситуация может потребовать кардинального пересмотра своего образа жизни и привычек. Может быть болезнь, которая заставит отказаться от вредных продуктов и алкоголя, выздороветь от болезни и постараться дальше не попадать в неприятные ситуации. Карта указывает на то, что пик болезни миновал, однако выздоровление потребует умеренности."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что вы сумеете избежать зла, опасности, разоблачите врага, который вмешивается в ситуацию и доставляет вам постоянные неприятности. Иногда карта указывает на мудрое решение, которое поможет противостоять агрессивности и злости со стороны других людей, не совершить поступок, за который в последствии будет очень стыдно и неприятно. Карта указывает на скорое и благоприятное разрешение даже неприятного вопроса, который не дает вам покоя и на то, что зло будет разоблачено и наказано, или перестанет влиять на то, что происходит вокруг."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутый Дьявол характеризует человека, который осознал свои зависимости и пытается от них избавится, противостоит своим инстинктивным желаниям и стремится уравновесить материальный и духовный аспекты жизни. Также карта в перевернутом положении описывает придуманные страхи и мнимые фобии."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Запрашиваемое желание не исполнится и ситуация в принципе идет по плохому сценарию."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Карта рока, которого не знаешь, как избежать. Карта кармических привязанностей, которые не инициируются высшими силами, а лепятся случайными процессами и человеческой ограниченностью. Карта жизнелюбия и наслаждения жизнью, материальными удовольствиями. Способности и интерес к колдовству и магии."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан Дьявол предлагает вам побыть немножко эгоистом. Но не переусердствуйте. Действуйте исходя из своих интересов, но не переступайте черту. Постарайтесь взять из этой карты только положительные моменты. Сосредоточьтесь на материальной составляющей жизни, раскройте свою сексуальность, наслаждайтесь дарованной вам властью, но делайте все с мерой, чтобы потом не наступила расплата."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на преступный район, места лишения свободы, организации, в которых обращаются крупные финансы, ночные клубы, казино, публичные дома, секты, места оккультизма и жертвоприношений. В квартире это с большой вероятностью место, где вы предаетесь любовным утехам."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты говорит, что все не без греха. Не стоит строить из себя ангела и прятать свои желания глубоко в подсознание. Все хорошо в меру, поэтому перестаньте себе врать и лучше сосредоточьтесь на полезном и продуктивном прорабатывании своей демонической энергии."
    }
  ]
}