{
  "id": 1001008,
  "card_number": 7,
  "card_name": "Колесница",
  "description": "Пока вы не научитесь управлять веслами, бесполезно менять лодку",
  "short_description": "Успех",
  "card_image": "major07",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_cancer",
      "name": "Знак зодиака",
      "value": "Рак"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_water",
      "name": "Стихия",
      "value": "Вода"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на быстрое развитие событий, движение, поездки и дороги, новые перспективы в делах или победу. Если была ситуация конфликта, то эта карта указывает на скорую победу и радостные перспективы в делах.\n\nЕсли карта выпадает в гадании на мужчину, то в скором времени ему предстоит важная деловая поездка, которая будет влиять на его карьеру. Незамужним девушкам карта предсказывает перемены и скорую дорогу в другой город или даже страну, исполнение желания и замужество вне дома, жизнь в другом городе или стране. Кроме того, карта указывает на триумф и победу."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Дорога; Начало пути; Стремительное развитие событий; Перспектива; Победа; Триумф; Награда; Путешествие; Кардинальные изменения в жизни; Поездка на лошади; Энергичность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта указывает на стремительное развитие событий, знакомства вне дома, любовь в дороге или вдали от родного дома и привычного места обитания. Такая карта предвещает дорогу, разлуку или изменение жизненного направления влюбленных, карта указывает на стремление скрывать любовь и контролировать свои чувства и переживания, а не отдаваться любви.\n\nВ некоторых случаях карта предвещает знакомство с человеком издалека или использование любви в качестве средства достижения поставленной цели, например, любовные отношения с властным и влиятельным человеком, использование чужих связей, эгоистичность."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта указывает на быстрое развитие событий, новые действия, перспективы, перемены, высокую работоспособность и стремление достичь быстрых успехов. Карта указывает на победу над конкурентами, триумф и изменение служебного положения, иногда на то, что придется кардинально изменить свои планы, в том числе и переехать на новое место работы, в другой город.\n\nИногда карта предвещает командировку, путешествие, расширение кругозора и новые действия, которые окажутся очень успешными, если вы проявите терпение, напористость, лидерские качества и силу воли. Не стоит останавливаться при осуществлении своих планов."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта быстрого развития событий, успешности и перемены должности, смены деятельности, стремительного накопления богатства или получение больших денег. Она указывает на быстрый карьерный рост, перспективы в дороге, удачные путешествия и приобретения за пределами родной страны, материальные накопления, большую удачу и получение наследства вне родного города или страны."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта указывает на крепкое здоровье, быстрое и стремительное выздоровление, переменчивость характера и здоровье сердечно-сосудистой системы. Кроме того, эта карта указывает на удачу в спорте, умение контролировать свои чувства и эмоции, ясность ума и умение пользоваться благоприятным развитием событий. Такое положение указывает на удачу в соревнованиях, хорошую физическую подготовку, внешнюю и внутреннюю силу."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта на то, что вы достигнете поставленной цели и победы, триумфа в своей деятельности. Благодаря терпению и трудолюбию вы сможете управлять ситуацией и достичь того результата, на который рассчитывали. Карта благоприятна для тех, кто задумал путешествие, поездку или изменение ситуации в своей жизни. Стоит проявить больше настойчивости и силы воли, не сворачивать с намеченного пути.\n\nКарта указывает на то, что все разрешится в вашу пользу, даже если это случится не сразу. Поэтому стоит не отчаиваться и действовать, не обращая внимание на препятствия и неудачи, даже если они есть."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Колесница описывает человека-лидера с невероятной силой воли и независимого от чужого мнения. Он не боится принимать решения и нести за них ответственность. Такая личность хорошо контролирует ситуацию и чувства, умеет найти выгодные для себя позиции и воплотить в жизнь самые смелые идеи. Это человек-мотиватор, на которого хочется равняться в плане достижения целей. Своей жаждой победы он будет бонусом тянуть собственное окружение на вершину горы и проведет сквозь пустыню. Таким человек может быть не всегда, но в момент времени, на которое вы гадаете, он находится в максимально продуктивном и сконцентрированном состоянии для выполнения определенной задачи и аккумулирует энергию окружающих. Также Колесница часто выпадает на военных, спортсменов или полицейских."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Прямой аркан отвечает на поставленный вопрос “ДА” и предвещает исполнение желания, причем в скором будущем."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Человеку по силам пройти испытание и выйти с победой."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Возьмите управление в свои руки.\nНе забывайте об управлении и контроле над ситуацией. Колесница может быстро набирать скорость, но и ее можно притормозить, если это необходимо. Будьте уверены в своих действиях и не позволяйте эмоциям управлять вами.\nСтавьте высокие цели.\nНе бойтесь быть амбициозными и стремитесь к высоким целям. Аркан символизирует успех и достижение, поэтому если у вас есть грандиозные планы, не останавливайтесь на полпути, а действуйте решительно, смело и энергично.\nБудьте смелыми и решительными.\nБудьте храбры и категоричны в своих действиях. Карта Колесница поддерживает инициативных и смелых людей, которые готовы браться за трудные задачи и решать сложные проблемы.\nНеобходимо передвижение или путешествие.\nКарта говорит, что перемещение или поездка могут принести вам новые возможности и большие перспективы. Не бойтесь менять свою жизнь и идти по неизведанным дорогам."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Вокзалы и железнодорожные платформы, электрички и поезда дальнего следования. Места событий так же могут оказаться в аэропорту или даже в самолёте, не станет здесь исключением и любой другой транспорт, например водный, где встречаются прогулочные теплоходы и круизные суда, а так же прочие корабли, в т.ч. и военные. Военные базы, туристические объекты, такие как природные заповедники, исторические памятники и т.п."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямая карта предотвращает излишнюю спешку и самонадеянность. Не стоит бездумно лететь вперед. Сделайте привал, оглянитесь по сторонам, оцените ситуацию, отдохните, возьмите отпуск в конце концов, восполните свои силы и уже с новой энергией приступайте к намеченным целям."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает срыв поездки, препятствия перед дорогой, неудачные путешествия, авария в дороге или непродуманные действия. Вы можете не довести начатое до конца из-за нехватки воли, самоуверенности, энергичности и силы характера. Но если вы пытаетесь узнать намерения врага, то обстоятельства помешают ему осуществить задуманное.\n\nПеревернутая карта означает крах планов, отсутствие перспектив в любимом деле, неприятности или резкую перемену, которая нарушит ваши планы на будущее и может заставить круто изменить жизнь. Возможно крушение надежд и совершенно новое дело."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Срыв поездки; Резкая перемена планов; Опасности в поездках; Аварии; Трудности; Крушение планов; Опасность в дороге, путешествии; Неверное направление; Крах надежд; Конфликты и вражда."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на неприятности из-за потребительского отношения к партнеру и эгоистичности. Очень часто карта указывает в перевернутом положении на неприятности, трудности в любви, невозможность достичь поставленных целей. Если вы задумали воспользоваться чужими чувствами ради своих интересов, ничего не получится.\n\nИногда перевернутая карта указывает на крах совместных планов, скорый разрыв отношений, переживания, скандалы и резкие перемены планов. Эта карта указывает на невозможность повлиять как на свои эмоции и чувства, так и на поведение близкого человека."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то вы можете упустить шанс улучшить свое положение в карьере и достичь результата. Скорее всего, это случится из-за невнимательности, эгоистичности и попустительства, недостаточно серьезного отношения к работе и недостаточной дисциплинированности. Именно по этой причине вы можете не достигнуть поставленной цели и проиграть.\n\nИногда карта указывает на поражение, провал планов, срыв поездки или переговоров или то, что дело, на которое вы возлагали большие надежды, затянется на неопределенное время и принесет одни неприятности, не даст желаемого результата."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Проигрыш, упущенный шанс, отсутствие средств, трудности материальные из-за самонадеянного и вызывающего поведения, крупные неприятности, ссоры в семье из-за денег, отсутствие надежного источника доходов, который сможет принести деньги в семью. Такая карта указывает на провал планов, ограбление вне дома, особенно в дороге или в путешествии."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на аварию, опасность для здоровья, травмы и неприятности из-за переоценки своего потенциала, физической выносливости и возможностей. Если карта выпала в перевернутом виде, стоит избегать поездок, рискованных поступков, так как это может привести к опасности или повреждениям вен, кровеносных сосудов, суставов. Стоит проявить осторожность и на дороге, за рулем."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на поражение, крах планов, срыв поездки и крупные неприятности, которые могут произойти из-за недостаточного внимания к проблеме в прошлом, упорства и настойчивости в достижении поставленной цели.\n\nЭта карта указывает на упущенный шанс, неумение контролировать эмоции и ситуацию, потери, как значительные, так и мелкие, связанные с трудностями и тем, что вы упустили шанс изменить ситуацию и проявить характер. Эта карта указывает на то, что победа достанется другому человеку или на то, что вы резко измените свое решение в данном вопросе или поведение в ситуации."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая карта, наоборот, будет говорить о безучастном, пассивном, зависимом человеке. Его не интересует эволюция и рост. Такая личность предпочитает отсидеться в стороне, пока за него все решат, и не вмешиваться в ситуацию. Но данного типа люди являются хорошими исполнителями, т.к. отсутствие собственных амбиций не мешает им выполнять поставленную перед ними задачу. Только не стоит забывать периодически их контролировать, стимулировать и четко формулировать адресованные им просьбы. Также перевернутая Колесница может указывать на вспыльчивый и ревнивый характер, который может стать виной конфликтов и рукоприкладства."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Перевернутая карта также говорит, что желание сбудется, но вам предстоит предпринять определенные шаги. Сама по себе мечта не осуществится без ваших усилий, потому наберитесь терпения и действуйте, пусть даже на это уйдет время. На вопрос перевернутая Колесница ответит “ДА”, но с препятствиями."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Человеку по силам пройти испытание и выйти с победой."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Перевернутая карта Таро предупреждает вас о том, что сейчас не самое подходящее время для действий и принятия решений. Сейчас лучше провести время в отдыхе и подумать о своих планах. Не рекомендуется совершать поездки, командировки. Отсрочьте путешествия до тех пор, пока ситуация не прояснится. Отложите все дела на потом и уделите внимание своему внутреннему состоянию. Только после того, как вы восстановите свои силы и настроение, сможете вернуться к своим делам."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Вокзалы и железнодорожные платформы, электрички и поезда дальнего следования. Места событий так же могут оказаться в аэропорту или даже в самолёте, не станет здесь исключением и любой другой транспорт, например водный, где встречаются прогулочные теплоходы и круизные суда, а так же прочие корабли, в т.ч. и военные. Военные базы, туристические объекты, такие как природные заповедники, исторические памятники и т.п."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутый аркан предостерегает о том, что ситуация может выйти из-под вашего контроля. Даже там, где вы все просчитали и продумали, может произойти случайность, которая повлияет на ход дальнейших событий."
    }
  ]
}