{
  "id": 1001125,
  "card_number": 23,
  "card_name": "Тройка Жезлов",
  "description": "Зарождение",
  "short_description": "",
  "card_image": "wands03",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "wands",
      "name": "Роль",
      "value": "Жезлы"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_aries",
      "name": "Знак зодиака",
      "value": "Овен"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Взгляд в будущее, уверенность в собственных силах, дальновидность, материальное благополучие, перспективы, расширение"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Здоровая основа для счастливого союза и блестящее будущее ожидает вопрошающего. Впереди виднеется новая ступень — успехи в романтической сфере, приятные сюрпризы и подарки. Именно сейчас ваши отношения выходят на новый, более качественный уровень. Возможно, в данный момент прерваны прежние связи, и теперь вы на пути к развитию новых. \n\nТакже Тройка Посохов может говорить о принятии важного решения — помолвке или вступлении в брак, упрочении уже созданного союза. \n\nЕсли Аркан выпал одинокому человеку, то он намекает, что текущего претендента вполне можно рассмотреть всерьез."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Впереди новые успешные проекты, продвижение по карьерной лестнице, открытие нового бизнеса. Благодаря упорному труду вы получаете отличные результаты. Открываются новые перспективы, появляются надежные партнеры, увеличиваются доходы. Настойчивость, старания и активность могут привести к настоящему триумфу. Вы укрепляете свои связи и имеете прочное основание, занимаете свое место под солнцем и пожинаете плоды."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Сейчас ваши представления о взаимоотношениях с деньгами расширяются. Вы можете наслаждаться хорошей прибылью благодаря своему труду и терпению. Для вас открыты новые горизонты. Сейчас можно не бояться распоряжаться заработанными деньги, вкладываться в новые проекты, отправляться в путешествия, реализовывать желания, на которые ранее вы не имели возможности потратиться."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Вы можете гордиться наличием высокого иммунитета, отличным здоровьем и позитивным мышлением. Тратьте свое время на активный отдых, занятия спортом, подготовьтесь заранее к возможным новым испытаниям. Если Тройка Жезлов выпадает болеющему человеку, то в скором времени он обязательно пойдет на поправку. Ожидайте положительные изменения в организме."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Тройка жезлов показывает уверенного в себе человека, который знает, чего хочет от жизни.\n\nОн готов двигаться к мечте и прикладывает для этого все усилия.\n\nТакой человек терпелив и знает, что для достижения крупных целей необходимо время, поэтому не торопится.\n\nАркан указывает на внутренние перемены, когда человек прошёл один из этапов своей жизни и идёт дальше."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Да. Время размышлений, подготовок и колебаний подошло к концу. Пришло время действовать! Сейчас вопрошающему свойственен здоровый оптимизм, уверенность в себе и собственных силах, желание положить старт новому этапу в своей жизни. Смело оставляйте позади все сомнения. Черной полосе пришел конец. Двигайтесь вперед, в новое и благополучное будущее."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Осознайте, что у вас под ногами надежный фундамент. Поднимите глаза, посмотрите вдаль, у вас действительно отличные перспективы. Верьте в собственные силы и не бойтесь действовать уверенно. Пришло время покорять новые вершины."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не бойтесь принимать решения, не снимайте с себя ответственность. Именно вы должны принять выбор, а не кто-то другой."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Говорит о надменности, гордыне, творческому застою, препятствиях и ограничениях, задержках, разочарованиях, отсутствии прогресса"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Перевернутая карта в раскладе предупреждает о том, что нужно пересмотреть создавшуюся ситуацию. Есть вероятность, что реальность сильно отличается от рисунков в вашем воображении. Возможно некое затишье или пауза в отношениях. Каждый из партнеров ждет действий от другого. Вопрошающий находится в растерянном состоянии, пока он не может принять окончательное решение или считает, что не способен изменить ситуацию. Здесь очевидны два выхода: либо найти новые точки соприкосновения и варианты развития, либо принять решение о расставании. \n\nЕсли перевернутый Аркан выпал человеку, который пока не находится в отношениях, то он рекомендует немного переждать. Порой одиночество толкает нас на опрометчивые поступки, но, как говорил Омар Хайям, «лучше быть одним, чем вместе с кем попало»."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "В перевернутом положении карта, напротив, советует снизить свою активность, быть не столь напористым и агрессивным, проявлять осторожность. На время стоит отказаться от масштабных проектов и рисков, не допускать дополнительных трат. Лучше на время уйти в подполье, отдохнуть, составить четкий план действий, разбив его на несколько мелких задач. Полезно будет в данный момент побыть в одиночестве, ограничить круг общения, заняться самообразованием, медитациями."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Тройка Посохов говорит о небольшом финансовом кризисе. Возможны задержки в достижении поставленных планов, отсрочки платежей, несвоевременные выплаты и поступления от бизнес-проектов. Стоит составить финансовый план и более внимательно отнестись к тратам."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Перевернутый Аркан предупреждает о возможных незначительных недомоганиях: простудные или вялотекущие хронические заболевания. Могут возникать некоторые проблемы с глазами, обратите внимание на этот орган и своевременно посетите окулиста.\n\nАркан советует быть внимательным во время путешествий и поездок. В это время лучше отказаться от экзотических блюд, следить за качеством еды и воды."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Показывает такие чувства как неуверенность, нежелание принимать решения, недоверие к окружающим.\n\nКарта может указать на человека, который глубоко погряз в мире своих иллюзий и не осознает реальности. Либо же это неуверенный человек, который мечется между несколькими вариантами, не в силах сделать выбор."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Да. Вам не помешает осмотрительность, переоценка ресурсов и возможностей. Сейчас в вашем окружении нет людей, на которых можно положиться в вопросе реализации задуманных проектов и планов. Да и собственный потенциал не особо силен. На время стоит отказаться от части запланированных дел и пока не ждать грандиозных результатов."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Отнеситесь серьезнее к тем вызовам, которые бросает вам жизнь. Действуйте тщательно продуманному плану. Отключите свой эгоизм и самоуверенность, не игнорируйте полезные рекомендации. Давайте себе время на отдых и переосмысление."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не бойтесь принимать решения, не снимайте с себя ответственность. Именно вы должны принять выбор, а не кто-то другой."
    }
  ]
}