{
  "id": 1001020,
  "card_number": 19,
  "card_name": "Солнце",
  "description": "Есть некто внутри меня, кто больше, чем я.",
  "short_description": "Счастье",
  "card_image": "major19",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта радости, успеха, счастья и положительных перемен в жизни. Она предвещает не только прояснение трудной ситуации, но и новые перспективы, как в делах, так и в личной жизни, взаимность в чувствах, любовь и доверие между окружающими. Некоторым людям карта предсказывает кардинальные и положительные перемены в жизни, взаимную любовь, радость или помощь ответственного и богатого покровителя. Это карта действия, радости, жизнелюбия, перспектив и высокой работоспособности, положительных изменений после длительного периода неудач и застоя в делах и в любви. Какие бы ни были рядом арканы, эта карта считается самой счастливой."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "День; Свет; Просветление; Успех; Новые перспективы; Радостные вести; Одобрение; Энергичность; Новые встречи и дела; Свадьба; Рождение сына."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта счастья, взаимной любви, страсти, рождения сына и желанной беременности в супружестве. Такая карта указывает на успех в любви, популярность у противоположного пола, на радость, счастье, положительные впечатления, свадьбу и счастливое развитие событий. Если вы что-то задумали, то чувства будут взаимными и принесут много радости, как вам, так и вашей второй половинке. Какими бы ни были препятствия, неприятности и многое другое, эта карта смягчает любые неприятные арканы, уменьшая их разрушительную силу. Если она выпадает ближе к концу расклада, то ждите счастливой любви и радости в личной жизни."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении обещает успех в любой области, положительные впечатления и эмоции, удачу в осуществлении любых замыслов. Данная карта считается одной из самых лучших во всех раскладах, так как она предвещает благоприятное развитие событий в любой ситуации, которая может привести к успеху, состоятельной жизни и поддержке любых начинаний и способностей. Если эта карта выпадает в раскладе, то вы сумеете достичь успеха в любом деле, сможете быстро проявить свои способности и быстро подняться, решить все проблемы самостоятельно, заработать хорошо и просто радоваться жизни. Это одна из самых благоприятных карт, смягчающая значение негативных арканов."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Благоприятная карта, которая указывает на успех, благополучие и стабильное возрастание материального положения. Эта карта предвещает успех в любых мероприятиях, разрешение трудностей и начало возрождения, обретения финансовой стабильности. Эта карта указывает не только на богатство и обеспеченное существование, но и на то, что в скором времени вы сможете добиться славы, решения важных проблем в своей жизни."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта здоровья, гармонического физического и психического развития, физической выносливости, силы и успехов в спорте, деятельности, требующей большой физической отдачи. Эта карта благоприятна для больных, она обещает улучшение состояния, быстрое восстановление организма, однако она же предупреждает о переоценке своих сил или злоупотреблении солярием, солнечными ваннами или на ожоги, которые могут быть при несоблюдении правил безопасности."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта говорит о том, что ваша жизнь будет интересной и яркой, ситуация прояснится или в ней будет позитивное направление, которое прояснит все вопросы и позволит разрешить ситуацию в положительном ключе, особенно если карта выпадает в числе последних. Даже в сочетании с негативными арканами она смягчает их негативное воздействие и помогает увидеть выход даже из самой непростой и запутанной ситуации. Если эта карта выпадает в гадании, то проблема будет решена и вы легко справитесь с трудностями, сможете преодолеть негативное влияние. Эта карта возрождения сил, хорошего настроения, оптимизма и энергии."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта описывает индивидуальность, которая заслуженно заняла свое место под солнцем. Это жизнерадостный, добрый, яркий, талантливый, активный, харизматичный, щедрый человек, уверенный в себе, нашедший свое призвание и получающий удовольствие от  жизни. Часто Солнечная личность не обделена общественным вниманием, и к ней буквально тянутся люди. Это открытый всему новому оптимист, чистый сангвиник, который заряжает своей энергией окружающих и способен ресурсно отдавать больше, чем получать."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Загаданное желание сбудется."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует вам раскрыть свой потенциал, насытиться жизненной энергетикой, проявить себя и свои возможности, выйти из тени, и, наконец, избавиться от всего лишнего и начать думать о себе, а не о других. В общем, начните жить своей  полноценной жизнью здесь и сейчас."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает яркие, светлые, хорошо освещенные места и помещения, которые приносят вам ощущение безопасности и душевной теплоты. В квартире и доме это может быть детская либо комната на солнечной стороне, где много естественного света, комната с камином или печью. Солнце также укажет на место празднования какого-либо события, семейное мероприятие, концертные залы, театры, места связанные с детьми (детская площадка, развлекательный центр), а также места теплого летнего отдыха и солнечные страны."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан посылает сигнал о том, что гадающий чрезмерно увлекся самолюбованием и купанием в лучах славы. Немного спуститесь на землю, чтобы потом не было больно падать с облаков."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает неуспех, неумение воспользоваться благоприятной возможностью, самоуверенность, ведущую к провалу и неприятностям, как в работе, так и в личной жизни. Такая карта призывает к бдительности и внимательности, так как вы можете упустить шанс или то, что один неосторожный поступок может нарушить ваше благополучие и привести к серьезным неприятностям и проблемам, как в делах, так и в личной жизни. Возможны ожоги, травмы или даже болезни из-за повышенной самоуверенности и веры только в лучшее, самое яркое и в то, что вы можете полностью управлять тем, что происходит вокруг."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Бравада; Упущенный шанс; Нарушение благополучия из-за непродуманного действия; Ожоги; Выкидыш; Крах надежд; Неверные цели; Неприятности из-за самоуверенности; Звездная болезнь; Агрессия и конфликты."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на то, что счастье было возможно и близко, но из-за неверных действий и неприятностей вы сами поставили себе барьер и преграду к счастью. Возможно, что у вас был шанс изменить отношения в лучшую сторону, однако вы его не заметили или не смогли им воспользоваться. Поэтому отношения могут развиваться медленно или не развиваться вообще, так как возникнет препятствие к счастью. Это может быть измена, невнимание, недостаточное внимание к своей половинке или непонимание друг друга, но даже если эта карта выпадает вместе с благоприятными арканами, возможна разлука с любимым человеком и препятствия в любви, в том числе и взаимной."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Несмотря на прояснение ситуации и обретение веры в себя, вам будет нелегко продвигать свои идеи и стремления. В некоторых случаях карта указывает на препятствия к успеху или неверное направление в жизни, которое может помешать осуществить задуманное и привести к трудностям и препятствиям, замедленному личностному росту. Правда, позитивная энергетика карты все равно поможет достичь поставленных целей, но это произойдет со значительными препятствиями и неприятностями, которые будут сдерживать развитие и мешать успеху, счастью и материальному благополучию. Эта карта даже в перевернутом положении сохраняет свои положительные свойства."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на успех, но более медленный, связанный с препятствиями, в отличие от основной карты. Эта карта предсказывает получение денег, препятствия к счастливой и благополучной в материальном отношении жизни, незначительные помехи и трудности, которые не помешают стабильному финансовому положению и успеху."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь будет постепенно уходить и восстановлению жизненных сил постоянно будет что-то препятствовать. Это карта физического здоровья и силы, однако при длительной, опасной и затяжной болезни она может указывать на осложнения и длительный период восстановления организма и иммунитета после перенесенного заболевания."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что ситуация будет меняться в положительную сторону крайне медленно или благополучному разрешению кто-то или что-то будет постоянно мешать. Эта карта указывает на затягивание неприятностей, бумажную волокиту, решение мелких бытовых вопросов, которые помешают действовать быстро или препятствия со стороны других людей, которые будут пытаться вам вредить и приносить суматоху или сбить вас с правильного направления, помешать успешности и счастью. Возможны неприятности из-за зависти или высокомерного, вызывающего поведения."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутое Солнце указывает на эгоистичного, самовлюбленного, напыщенного человека, на личности которого негативно отразился успех, слава и признание. Также перевернутая карта покажет человека, который отдает много своей энергии в ущерб себе или направляет свой потенциал в неправильное русло."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Есть вероятность исполнения желания, но сроки несколько увеличатся."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует вам раскрыть свой потенциал, насытиться жизненной энергетикой, проявить себя и свои возможности, выйти из тени, и, наконец, избавиться от всего лишнего и начать думать о себе, а не о других. В общем, начните жить своей  полноценной жизнью здесь и сейчас."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает яркие, светлые, хорошо освещенные места и помещения, которые приносят вам ощущение безопасности и душевной теплоты. В квартире и доме это может быть детская либо комната на солнечной стороне, где много естественного света, комната с камином или печью.  Солнце также укажет на место празднования какого-либо события, семейное мероприятие, концертные залы, театры, места связанные с детьми (детская площадка, развлекательный центр), а также места теплого летнего отдыха и солнечные страны."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты предупреждает о том, что есть вероятность выгорания и нерационального использования своей жизненной энергии. Не переоцените свой потенциал!"
    }
  ]
}