{
  "id": 1001007,
  "card_number": 6,
  "card_name": "Влюблённые",
  "description": "Любить стоит только тех, кто в данный момент находится рядом, и только до тех пор, пока за ними не закроется дверь.",
  "short_description": "Выбор",
  "card_image": "major06",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_gemini",
      "name": "Знак зодиака",
      "value": "Близнецы"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_wind",
      "name": "Стихия",
      "value": "Воздух"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на любовь и выбор между долгом и чувствами. Если она выпадает в любом раскладе, возможна любовь, встреча с бывшим любимым человеком, эротическое наслаждение и чувственность. Если гадает родитель, то его подрастающий ребенок влюбится и будет пропускать занятия, не слушаться из-за своей любви. Иногда карта указывает на любовный треугольник, выбор между женой (мужем) и любовницей (любовником), но в любом случае вы будете больше внимания уделять чувственной сфере, влюбленности, интимным отношениям или новым любовным увлечениям. Эта карта указывает и на то, что ваш дом может посетить любовная пара."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Чувственность; Влюбленные; Легкомыслие; Непослушание родителей; Секс; Страсть; Измена мужу или жене; Ситуация выбора; Встреча с первой любовью; Радость; Приятная неожиданность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта указывает на влюбленность или встречу с влюбленной парой. Родителям такая карта указывает на то, что у взрослеющей дочери появится парень, а у сына – девушка. Иногда карта предсказывает новость, возобновление отношений с любимым человеком, секс, чувственное наслаждение, нарушение запрета или чувства долга. Часто в любовных раскладах карта указывает на любовь, страстные и очень чувственные отношения, но семейным людям такая карта указывает на измену супруга или супруги, любовный треугольник и чувственное увлечение.\n\nВ некоторых случаях карта влюбленных предвещает романтические переживания или возвращение романтики в отношения. Кроме того, могут быть и конкретные изменения в личной жизни – гражданский брак, решение уйти от мужа или жены ради любви."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта указывает на временную остановку в делах, если профессия не связана с творчеством и развлечениями. Иногда карта предсказывает влюбленность в коллегу или в начальника, служебный роман, который может способствовать карьере, любовный треугольник или то, что новое чувство и любовное увлечение окажется важнее карьеры и деловой жизни. В некоторых случаях карта указывает на выбор профессии вопреки воли родителей или соображениям разума, работу, связанную с развлечениями, праздниками или имеющую отношение к любви, влюбленным парам. При этом может быть постоянно выбор между чувством долга, меркантильными интересами и чувствами, любовью или деятельностью, которая приятна любимому человеку или девушке."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта развлечений и удовольствий, она указывает на непродуманные траты, приятные покупки или получение подарка от любимого человека, море развлечений и беззаботное существование. В некоторых случаях карта указывает на праздники, гостей, траты чужих денег, но в сочетании с негативными картами может указывать на мошенничество, обман, большие траты ради любви, которые в дальнейшем могут вызвать сильные сожаления."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта указывает на улучшение здоровья, быстрое и стремительное выздоровление после болезни, на восполнение сексуального потенциала и обретение энергии благодаря удовольствиям и любви. В некоторых случаях карта указывает на начало менструации, половое созревание, венерические болезни, если сочетается с неблагоприятными картами, функциональные расстройства сексуальной сферы и неясность ума."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта на необходимость выбора, выбор между желаниями и чувством долга или неожиданным вмешательством в ситуацию. Карта может указывать на то, что влюбленность изменит ваши планы и заставит по-новому посмотреть на ситуацию. Иногда карта указывает на то, что близкий человек действует под влиянием чувств или любви, может совершать совершенно нелогичные поступки. Влюбленность руководит ситуацией, может существенно повлиять на ваши планы на будущее, изменить жизнь и сделать ее непредсказуемой, заставить изменить решение.\n\nВ некоторых случаях карта указывает на гражданский брак и изменения в жизни из-за нового знакомства или возвращения старой симпатии, любви. Родителям подростков карта указывает, что они будут жить отдельно из-за любви."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Аркан свидетельствует о наличии у загаданного человека эйфорического состояния и приподнятого настроения, которые проявляются вне зависимости от того, придумал он обстоятельства или они вполне реальны. Влюбленные говорят об эмоциях, которые провоцируют выброс эндорфинов от хобби, нового увлечения или партнера, работы, спорта, мероприятий и даже от состояния аффекта."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "В основном Да. Иногда может говорить о затруднительной ситуации, которая разрешится, если человек сделает выбор."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Решающий момент, важный разговор."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Сделать выбор сердцем.\nКарта \"Влюбленные\" помогает сделать выбор, который основывается на наших истинных желаниях и потребностях, а не на социальных ожиданиях или влиянии других людей. Важно доверять своему внутреннему голосу и идти за своими мечтами и целями.\nРазвивайте партнёрство.\nАркан также может означать начало новых партнерских отношений – от бизнеса до романтики. Важно не только создать союз, но и понять, какие моменты важны для обоих партнеров и какие интересы у вас совпадают.\nГармонизируйте сферы жизни.\nВам необходимо найти баланс и гармонию в различных аспектах своей жизни: физическом, психологическом, социальном и духовном. Это может включать в себя правильное питание, здоровый образ жизни, оптимистический настрой, развитие личности, позитивное общение и многое другое.\nПроявите чувства.\nАркан Влюбленные символизирует эмоциональную сферу человека. Указывает на любовь, страсть и романтику.  Говорите о своих чувствах (эмоциях) открыто и искренне."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Квартира (спальня), работа, железнодорожная станция, место учёбы, в библиотеке, станция технического обслуживания или торговой центр."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Необходимо определится с выбором."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта указывает на скованность чувств или неумение противостоять правилам, воле родителей или сделать правильный выбор. Обычно такая карта в перевернутом виде указывает на бездуховные отношения, невозможность разорвать обязательства, страх перед трудностями, нерешительность, иногда – страх наказания за грех, невозможность полностью отдаться чувствам и довериться близкому человеку. Иногда карта в перевернутом виде предсказывает мучительные сомнения, большие переживания и внутренний конфликт, который может мешать отношениям развиваться. В перевернутом виде карта влюбленных указывает на запреты родителей, препятствия в любви, сплетни и неприятности."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Трудности выбора; Невозможность противостоять родителям; Разрыв между чувством и долгом; Большие переживания и сомнения; Разрыв отношений между влюбленными; Препятствия в любви; Уход любви из отношений; Скованность чувств; Разлука; Сожаления."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на препятствия в любви, трудности в отношениях с любимым человеком из-за невозможности сделать правильный выбор. В перевернутом виде карта может указывать на отсутствие любви в отношениях, нерешительность, трусость, сомнения в верности партнера, секс без любви и обязательств, внешние препятствия или разочарования в любви. Некоторым людям такая карта указывает на разочарование, любовный треугольник, сомнения в правильности своего выбора и большие переживания, внутренний конфликт между чувством долга, религиозными правилами и чувствами, эротичностью и любовью."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом значении, то ваши планы на отдых и любовь могут нарушиться из-за аврала на работе и множества незавершенных дел. Иногда карта предвещает ссоры между влюбленными из-за работы, постоянной занятости или неправильной, по мнению одного из влюбленных, профессии. Может быть ревность, неприятности из-за мимолетной интрижки на работе, секса без обязательств. Если перевернутая карта падает в раскладе на работу и карьеру, то не стоит рассчитывать на повышение из-за служебного романа, внебрачной связи – обещания окажутся ложными и ни к чему хорошему не приведут. Возможна ревность и раскрытие тайного романа, даже увольнение из-за чужих интриг, ревности или зависти."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Временные материальные затруднения, задержки платежей и невозможность тратить деньги на удовольствия, развлечения, отсутствие свободных денег, труд по необходимости. В ближайшее время вам придется больше экономить, чем тратить, могут возникнуть неожиданные трудности и траты на то, что необходимо. Эта карта может указывать на застой в делах, временные финансовые трудности."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на болезнь нервной системы или заболевания из-за больших переживаний или травм во время интима. Карта в перевернутом виде предвещает большие переживания и даже психические расстройства из-за неверности, любовных неудач, в некоторых случаях она указывает на венерические заболевания и травмы половых органов, беременность с осложнениями или даже выкидыш."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на неправильный выбор, отношения без любви и удовольствия, мучительный выбор, который может отрицательно повлиять на ваше душевное благополучие.\n\nТакая карта указывает на сдерживание эмоций, невозможность получить желаемое и поддаться порывам, чувствам, загруженность делами и обязанностями, большие страдания и переживания, безответную любовь, разлуку и досаду. Может возникнуть досада и озлобление из-за невозможности получить желаемое быстро или из-за того, что близкие люди проявят бесчувственность, холодность в отношениях или чрезмерную заботу, но без любви и сопереживания."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Оппонента, соперника, любовницу, альфонса, человека, неудовлетворенного своей личной жизнью (с нездоровым отношением к людям или интимными отклонениями)."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Чаще всего Да"
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Решающий момент, важный разговор."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Совет перевернутого аркана предупреждает, что сейчас не следует принимать серьезных решений или делать выбор. Вместо этого лучше подождать, чтобы разобраться в своих чувствах и мыслях, перед тем как действовать.\nТакже карта может указывать на то, что лучше действовать самостоятельно, полагаясь только на себя, избегая мнений и влияний других людей.\n\n\nКроме того аркан Влюбленные может символизировать разрыв текущие отношения. Не стоит держаться за партнера, если ваши отношения приносят много негативных эмоций. Возможно, вам нужно отпустить и уйти от этого человека."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Квартира (спальня), работа, железнодорожная станция, место учёбы, в библиотеке, станция технического обслуживания или торговой центр."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Необходимо определится с выбором."
    }
  ]
}