{
  "id": 1001017,
  "card_number": 16,
  "card_name": "Башня",
  "description": "Тупик – это отличный предлог, чтобы ломать стены.",
  "short_description": "Катарсис",
  "card_image": "major16",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта разрушения, краха, внезапного крушения планов. Она может указывать на любые формы разрушения, от стихийных бедствий и природных катаклизмов до предательства в любви, увольнения, жестокого поступка близкого человека и даже смерти. Эта карта символизирует хаос, попытки удержать то, что есть, опасность, ограбление, крайне тяжелые условия жизни, резкое, негативное и внезапное изменение обстоятельств, которое ни к чему хорошему не приведет и может стать причиной конфликтов и ссор, нищенского существования и огромных потерь, как материальных, так и душевных, связанных с привычным порядком и близкими людьми."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Разрушение; Хаос; Стихийное бедствие; Нападение; Убийство, свержение, увольнение; Ограбление; Переворот представлений о мире; Война; Развод; Месть врага; Катастрофа."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта разрыва, освобождения и разрушения отношений, резких перемен. В любом раскладе она указывает на большие переживания, крах иллюзий, выхода на свободу сдерживаемых эмоций и порывов, сексуальная энергия, изнасилование и страсть, которая может шокировать как окружающих, так и самого гадающего. Эта карта предвещает разрушение иллюзий или освобождение от надоевших отношений, которые трудно было разорвать по нескольким причинам и которые теперь уже сами разрушены и никакого значения не имеют уже для того, кто гадает. Влюбленным и женатым людям есть что терять, если эта карта выпадает в раскладе – она указывает на резкий скандал, конфликт и разрыв отношений."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении предвещает неприятные неожиданности и энергию разрушения, которая ни к чему хорошему не приведет. Карта указывает на смену привычного порядка, агрессивность, интриги и даже драки на рабочем месте, глобальные перемены, увольнение, разрушение здания, стихийные бедствия, неприятности и прочие проблемы, которые осложнят жизнь. В некоторых случаях карта указывает на ремонт, вынужденные изменения, которые заставят переменить планы, крах надежд и решительные, быстрые и негативные перемены, опасность в быту."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта указывает на крах планов, разрушение богатства и благополучия, значительные потери в жизни, перемены, которые могут оказаться резкими и значительными, привести к большим неприятностям и потерям. Это могут быть кредиты с огромными процентами, стихийные бедствия, ограбление и нападение бандитов и многое другое, что может лишить значительной части накоплений, богатства или даже того, что было раньше вашим, необходимым."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта травм и быстрого развития болезней. В некотором случае она предвещает падение с высоты, ранения, ожоги, переломы, попадание под машину и аварии. Часто карта указывает на быстрое и стремительное развитие заболевания, нарастание симптомов, болезни, которые могут потребовать оперативного вмешательства, но в некоторых случаях карта предвещает очень быстрое выздоровление после болезни."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на разрушение, резкие и неприятные перемены, скандалы, ссоры и даже драки, опасность из-за попытки удержать былое благополучие или спасти положение. Карта указывает на разрушительную энергию и непредсказуемость ситуации, большие и значительные потери в жизни, бедность, невозможность противостоять агрессивности и злости со стороны окружающих. При такой карте не будет возврата к прошлому, скорее всего, в жизни будет масса препятствий и трудностей, а ситуация еще долго будет напоминать о себе, так как с неприятностями удастся справиться не скоро."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта указывает на опасного, жесткого, хамовитого, агрессивного, высокомерного, эгоцентричного человека, который своими действиями и поступками портит имущество, разрушает отношения и даже жизни людей. Такая личность ничего, кроме неприятностей, бед и несчастий в вашу жизнь не принесет. Аркан также может говорить о человеке, который склонен к суицидальным поступкам и саморазрушению."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Загаданное желание не сбудется."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует не противится внезапно возникшей ситуации. Нет смысла удерживать падающую Башню, вы только больше навредите себе. Рушится то, что больше не имеет смысла. К этим обстоятельствам вы пришли в результате своих действий, не желая решать проблемы, которые накапливались, как снежный ком. Поэтому, сейчас просто дайте этому произойти. А пережив горе потерь, приступайте  к построению новых планов, но уже с учетом старых ошибок."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на башни, замки, крепости, вышки, маяки, высокие здания, разрушенные строения или недострои, руины, развалины, здания, находящиеся высоко в горах или на возвышенностях."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан предостерегает человека от неправильно выбранного пути, который приведет к разрушению или о надвигающемся тяжелом жизненном кризисе."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает разрушение привычного мышления, шоковое состояние, разочарование в близком человеке, предательство, опасность или развитие событий, которое крайне отрицательно повлияет на представления человека о мире, ценностях и своих взглядах. Возможно, что негативные перемены и разрушения уже произошли, но еще неизвестны вам, поэтому карта предвещает шокирующие новости, большие потрясения, переживания, предательство близких людей, денежные потери и разрыв отношений с теми, кому вы доверяли и в кого верили. В перевернутом положении она предвещает разрушение не материального, а духовного мира."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Беда; Шокирующие события; Опасность; Разрыв отношений; Шокирующие новости; Ревность; Аффект; Ненависть; Слезы и предательство; Духовная трансформация, изменение системы ценностей."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта предвещает то, что перемены будут не внешними, а внутренними. Может измениться не только взгляд на сами отношения и на ситуацию, но и на любовь, отношение любимого человека, которое может положить начало разрыву отношений с ним и разочарованию. Карта указывает на отвержение, ссоры, раскрытие измены или тайного порока, расставание по доброй воле с близким человеком и большие переживания из-за того, что вместе вы уже не будете и что теперь уже поздно возвращать отношения. Перевернутая карта указывает на изменение отношения к любимому, изменение жизненных планов."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то негативные изменения будут касаться отношения к работе, перспектив и возможностей. Такая карта указывает на переоценку ценностей, открытие правды, реальных перспектив в работе и в карьере, перемены в отношениях с окружающими, переживания из-за потери денег, смена работы, крах в личной жизни, если она связана с работой, окончание служебного романа и отсутствие перспектив на рабочем месте. В некоторых случаях карта предвещает сильное разочарование в текущей работе и активный поиск нового места в жизни. Тем, кто ищет работу, карта указывает на ненадежность положения, невыгодные предложения, хрупкость и шаткость будущего."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на удачное предотвращение разрушения или то, что вы сумеете уменьшить вред от негативной ситуации, компенсировать частично или полностью убытки. В перевернутом положении карта разрушения указывает на потери перспектив, мелкое воровство, судебные иски и трудности, не наносящие значительного материального вреда гадающему."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь будет иметь временный характер и организм быстро пойдет на поправку. Эта карта в перевернутом виде предвещает остановку кровотечения, улучшение иммунитета и избавление от тяжелого и очень опасного заболевания, быстрое выздоровление после инфекций с высокой температурой."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что вы резко измените свой взгляд на ситуацию или она заставит вас кардинально изменить свое поведение и взгляды на жизнь. В перевернутом виде такая карта предвещает споры, противоречия, душевные потери и разрыв отношений с важными и влиятельными людьми, которые для вас очень дороги и которым вы нравитесь. Карта указывает на резкие перемены в жизни, разрушение устоявшегося порядка, неприятные новости, переживания или предотвращение разрушения, которое вполне могло бы возникнуть в вашей жизни."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая Башня характеризует человека, который недавно прошел через серьезные потрясения, переживает посттравматическое расстройство и копит разрушительные эмоции в себе."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Запрашиваемое желание не исполнится и все сложится отвратительно."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует не противится внезапно возникшей ситуации. Нет смысла удерживать падающую Башню, вы только больше навредите себе. Рушится то, что больше не имеет смысла. К этим обстоятельствам вы пришли в результате своих действий, не желая решать проблемы, которые накапливались, как снежный ком. Поэтому, сейчас просто дайте этому произойти. А пережив горе потерь, приступайте  к построению новых планов, но уже с учетом старых ошибок."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на башни, замки, крепости, вышки, маяки, высокие здания, разрушенные строения или недострои, руины, развалины, здания, находящиеся высоко в горах или на возвышенностях."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты говорит о тяжелом посткризисном периоде, не лишним будет обратиться за помощью, иначе вы можете залипнуть в своей трагедии."
    }
  ]
}