{
  "id": 1001021,
  "card_number": 20,
  "card_name": "Суд",
  "description": "Весна – страшное время перемен.",
  "short_description": "Возрождение",
  "card_image": "major20",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire_earth",
      "name": "Стихия",
      "value": "Земля/Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта возрождения из пепла, неожиданного возвращения прошлого и окончание старого этапа в жизни. Она призывает к активным действиям ил предвещает кардинальные перемены, окончание негативной ситуации, черной полосы и негативного периода в жизни, который может быть более светлым и радостным, чем настоящее и прошлое. Такая карта говорит о подведении итогов, воплощения мечтаний в действия, активности и взаимной любви, приятных новостях и положительной жизни, но иногда она выражает страх перед переменами или непринятие всего нового и значительного, что в скором времени произойдет в жизни или уже произошло."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Подведение итогов; Окончание периода в жизни; Просветление; Неожиданное разрешение ситуации; Новые перспективы; Радостные вести; Неожиданный успех; Встреча с прошлым; Освобождение; Любовь; Неожиданность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта встречи с прошлым, духовной привязанности к человеку, взаимной любви на духовном уровне и возрождении былого чувства и симпатии. Такая карта может указывать на сильную любовь, которая имеет глубинные подсознательные корни и которая может иметь отношение к периоду детства или ранней юности. Любовницам такая карта предвещает то, что муж вернется к жене и прекратит связи на стороне. В некоторых случаях карта указывает на попытку возобновить прошлые отношения и вернуть чувства, которые со временем угасли."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении предвещает неожиданный успех, триумф и новые, яркие перспективы в деятельности. Эта карта предвестница радикальных перемен к лучшему, смены деятельности или положения в обществе, она указывает на материальные достижения, умение противостоять любым препятствиям и трудностям, вдохновение и второе дыхание в работе, которое поможет не только довести начатое до конца, но и открыть перед собой совершенно новые возможности и перспективы. Карта указывает на быстрые и внезапные изменения в работе, призвание и улучшение жизни."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Благоприятная карта, которая указывает на очень быстрый успех, резкие перемены в материальном положении, море неожиданностей и событий, которые могут стремительно переменить материальное положение и сделать жизнь совершенно иной. Это карта резких преобразований, смены места жительства, новой должности или возвращения к прошлым привычкам и былому благополучию."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта выздоровления для больных и резкой смены самочувствия, как в лучшую, так и в худшую сторону. Ее появление указывает на то, что вы будете длительное время болеть и переживать из-за временного ухудшения своего состояния и невозможности изменить ситуацию. Карта предвещает осложнения и, порой, опасные, неизлечимые заболевания, невозможность быстро справиться с болезнью."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта говорит о том, что вам предстоит пережить радикальные изменения и резкие перемены. Карта указывает на начало чего-то нового или окончание временного периода, начало совершенно новой и другой жизни. В раскладе на ситуацию карта указывает на то, что проблема или человек из прошлого снова напомнят о себе. Возможно, что такая ситуация уже повторялась в вашей жизни, поэтому ресурсы для ее разрешения лучше искать в прошлом или лучше совершить кардинально новые действия, чтобы все встало на круги своя. Карта предвещает неожиданность, быстрое развитие событий и значительные перемены."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта описывает человека, чье слово имеет большое влияние для окружающих. Он способен мотивировать других, повести за собой людей, увлечь своей идеей, дать необходимую информацию. Такие личности всегда в курсе событий, не боятся перемен и хорошо к ним адаптируются. Суд описывает людей, которые осознают последствия своих поступков и понимают к чему они приведут. Кроме этого, такой человек чтит, хранит и продолжает семейные традиции, уважительно относится к своим родным и стремится продолжить свой род. Также карта может указать на личность, в жизни которой в данный момент происходят важные и значимые для него события и кардинальные перемены."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Загаданное желание сбудется, если вы действительно над этим работаете и этого заслуживаете."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует воспринимать все жизненные события как результат ваших поступков. Если вы где-то ошиблись, и после этого последовала расплата, то это не повод опускать руки. Вы получили ценный опыт и уже более уверенно будете двигаться дальше. Не бойтесь отказываться от старого, делайте смелые шаги в будущее и готовьтесь к радикальным переменам в вашей жизни. И даже если вам сейчас кажется, что хуже уже некуда, поверьте, впереди вас ждет рассвет и новая жизнь."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает почтовые отделения, службы доставки, телерадиокомпании, компании мобильной и стационарной связи, информационные стенды, дипломатические посольства. Также аркан может указать на место встречи с родственниками, родовое гнездо, дом в котором жило несколько поколений, а также кладбище (в основном то, на котором похоронены ваши родственники)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан предостерегает от повторения старых ошибок. Ваша прежняя модель поведения уже не будет столь успешна, а возникшая ситуация заставит вас пересмотреть свое мировоззрение."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает неудачную попытку изменить обстоятельства и выйти из порочного круга. Скорее всего, рано будет еще действовать и предпринимать попытки изменить свою жизнь, обстоятельства. Возможно, что в скором времени вы сумеете справиться со всеми трудностями только если будете действовать в более подходящий момент. Карта предвещает внезапный провал, трудности в завершении начатого дела, улучшении материальных возможностей, разрешения ситуации. Перевернутая карта предвещает незаконные действия, безнаказанность преступников, отчаяние и несправедливость в жизни, большие переживания из-за невозможности выбраться из порочного круга."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Неудача; Упущенная возможность; Провал планов; Переживания; Порочный круг; Крах надежд; Недостижение цели; Болезни; Рутина; Затягивание неприятной ситуации."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на то, что в прошлое не будет возврата или что в данный момент вы не сможете повлиять на чувства любимого человека или завести удачное новое знакомство. Карта предвещает взаимность в любви, однако вы будете тосковать по старым добрым временам и постоянно сравнивать новую любовь со старой. Эта карта в перевернутом виде предвещает душевные метания, тоску, переживания и внутреннее чувство одиночества, которое может мешать строить отношения и добиваться взаимной любви. Часто карта предвещает неудачную попытку вернуть любимого человека и прошлое с ним."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "В перевернутом виде карта предвещает трудности и рутину, невозможность добиться успеха и достичь стабильного материального положения, постоянные препятствия или отсутствие перспектив, что может привести к застою в деятельности, работе и совершенно непреодолимым препятствиям в жизни. Кроме того, карта предвещает неудачную попытку сменить работу, найти свое призвание или поменять должность, поле деятельности. Любые попытки изменить ситуацию могут привести к неудачам и сложностям, которые вряд ли положительно подействуют на ваше настроение."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на медленное продвижение к материальному успеху, счастливой и обеспеченной жизни, большим деньгам и многому другому. Карта указывает на сопротивление переменам, рутину, повторение негативных ситуаций и значительные финансовые потери, выплату долгов, в том числе и ипотеки."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь будет хронической и может дать значительные осложнения и переживания. В некоторых случаях карта указывает на длительное выздоровление, неизлечимые заболевания, проблемы с сердцем и легкими, генетические отклонения, болезни, которые могут передаваться по наследству."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта говорит о невозможности ее быстро изменить в лучшую сторону, на значительные препятствия, рутину и трудности в реализации задуманного. Возможность все изменить была не замечена, поэтому шанс повлиять на то, что происходит вокруг вас, появится не скоро. В вопросе карта указывает на бесполезные усилия и на то, что ответ стоит искать в сопротивлении переменам и попытках спасти и сохранить прошлое. В некоторых случаях перевернутая карта указывает на то, что развязка ситуации будет на время отодвинута."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутый Суд указывает на личность, которая боится перемен или имеет слабый характер, не отслеживает свои слова, говорит ерунду и не сдерживает обещаний. Также аркан может описывать человека, который испытывает жизненные трудности, оттого он будто закрылся в себе и эмоционально никого близко не подпускает. Перевернутая карта может указать на людей из прошлого, с которыми связаны неприятные воспоминания."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Есть вероятность исполнения желания, но в то же время возникнут определенные трудности."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует воспринимать все жизненные события как результат ваших поступков. Если вы где-то ошиблись, и после этого последовала расплата, то это не повод опускать руки. Вы получили ценный опыт и уже более уверенно будете двигаться дальше. Не бойтесь отказываться от старого, делайте смелые шаги в будущее и готовьтесь к радикальным переменам в вашей жизни. И даже если вам сейчас кажется, что хуже уже некуда, поверьте, впереди вас ждет рассвет и новая жизнь."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает почтовые отделения, службы доставки, телерадиокомпании, компании мобильной и стационарной связи, информационные стенды, дипломатические посольства. Также аркан может указать на место встречи с родственниками, родовое гнездо, дом в котором жило несколько поколений, а также кладбище (в основном то, на котором похоронены ваши родственники)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты напоминает, что не стоит хвататься за прошлое, оно уже изжило свое. Откажитесь от того, что долгое время не дает вам двигаться дальше и эволюционировать, отпустите ненужных людей, иначе так и останетесь топтаться на одном месте."
    }
  ]
}