{
  "id": 1001014,
  "card_number": 13,
  "card_name": "Смерть",
  "description": "Дай мне смерть, которая мне необходима.",
  "short_description": "Изменение",
  "card_image": "major13",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_scorpio",
      "name": "Знак зодиака",
      "value": "Скорпион"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_water",
      "name": "Стихия",
      "value": "Вода"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта не всегда указывает на смерть как на физическое состояние. Часто карта предсказывает злой рок, роковое и резкое вмешательство обстоятельств в обычную жизнь, негативные перемены и зло во всех формах. Возможно, чужая смерть, особенно внезапная, полностью изменит жизнь гадающего или поставит начало новым переменам и событиям. Карта может указывать на крах надежд, разрыв отношений, опасность для жизни, порчу, негативное магическое воздействие, неизбежные и неотвратимые перемены, которые могут внести в жизнь ощущение тревоги, страха, паники, депрессию и испуг. В некоторых случаях карта указывает на резкий разрыв отношений с ближайшим окружением."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Смерть; Крах; Неизбежные события; Неотвратимые перемены и изменения в жизни; Злой рок; Фатальное невезение; Разлука; Развод; Опасность; Депрессия; Самоубийство."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Прямой тринадцатый старший аркан предсказывает однозначное завершение отношений, причем часто по обоюдному согласию. Этот роман уже изжил себя, партнеры получили друг от друга все, в чем нуждались. Поэтому расставание и развод будет разумным завершением союза. Если инициатором разрыва является только один партнер, то второму следует отпустить его, иначе будет только хуже. Новое знакомство не получит своего развития и скоропостижно завершится. Карта Смерть также говорит о необходимой чистке всего вашего окружения. Если же аркан выпал  в окружении благоприятных карт, то отношения ждет трансформация, переход на новый уровень после затянувшегося застоя."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении обещает кризис и застой в делах, увольнение, резкие перемены, которые могут оказаться негативными и не принести ничего хорошего, застав всех врасплох. Карта указывает на крах надежд, вынужденную смену деятельности, увольнение или уход с работу важного человека, нестабильное положение, несчастье на работе и в рабочей обстановке, угнетенное положение, преследование, крайне опасные козни врагов и конкурентов. Если эта карта падает в раскладе на карьеру, то человек, на которого гадают, добьется успеха совсем не в той области, в которой в данный момент работает или мечтает работать."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта смерти указывает на резкие перемены, кризис, бедность или смерть влиятельного человека, который обеспечивал вас материально и способствовал вашей жизни. Карта может указывать на увольнение, большие переживания в жизни, болезни, невозможность быстро найти работу и постараться поправить свое финансовое положение. Иногда карта указывает на выплаты по кредиту, которые будут покрывать все заработки и забирать значительную часть полученных средств или ограбление, в котором вы можете потерять все, что вам дорого."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта кризиса, существенных денежных потерь, ухудшения здоровья и заболевания костной системы. Эта карта указывает на ухудшение самочувствия, медленное изнашивание организма, слабый иммунитет и сопротивление заболеванию. Она же предупреждает о негативных последствиях игнорирования болезни, которая медленно может разрушать организм, в некоторых случаях карта указывает на смерть в буквальном смысле."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что в ситуации есть негативное влияние, злой рок и резкие перемены, которые или уже произошли, или произойдут в ближайшем будущем. Если эта карта падает в вопросе, то задуманное не осуществится и дело, на которое вы возлагали большие надежды, окончится крахом.\n\nКарта указывает на энергию перемен, разрушения, которая заставит пересмотреть ситуацию, резко изменить свои планы, на то, что вы не в силах что-то изменить или повлиять на развитие событий. Поэтому лучше все оставить, как есть или набраться терпения и ждать, когда обстоятельства сложатся более благоприятным образом."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта указывает человека, который на данном этапе с легкостью расстается со всем материальным, посвятив себя духовному росту и трансформации. Также часто Смерть показывает людей, переживших утраты чего-то или кого-то близкого и дорогого, но уже смирившихся с этой потерей. Еще одна категория людей, которую может обозначать эта карта, — это люди, чья профессия так или иначе связана со смертью (реаниматолог, работник ритуального агентства, гробовщик, патологоанатом и даже медиум)."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Загаданное желание не сбудется."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Переменчивое, нестабильное состояние. Время нового периода."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Сейчас вам необходимо отпустить прошлое, отказаться от старого и ненужного, избавиться от отягчающего груза. Это эмоционально тяжело. Неизвестность всегда пугает. Но это нужно сделать, чтобы оттолкнуться от дна и плыть дальше. Дайте истории завершится и будьте готовы к резким переменам,  которые изменят ваш привычный образ жизни. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на кладбища, морги, гробницы, могилы, хосписы, массовые захоронения, ритуальные агентства, реанимации, похороны, места смерти или убийства."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан намекает, что то новое, которое пришло в вашу жизнь в недавнем времени, не  получит своего развития и не имеет будущего."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта означает стремительные перемены или то, что негативное событий уже случилось, но еще не обозначилось в вашей жизни. Карта указывает на разрыв, вынужденные перемены и негативные обстоятельства в жизни, к которым вы будете не готовы. Она означает шокирующие известия, новый жизненный этап, резкую перемену места жительства или образа жизни, вынужденное подчинение негативным обстоятельствам. Иногда перевернутая карта указывает на то, что опасность миновала, но в ближайшее время стоит проявить повышенную осторожность в делах, особенно в темное время суток."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Опасность миновала; Сон; Депрессия; Сопротивление неприятной ситуации; Страх; Истощение; Оскудение ресурсов; Пассивность; Прострация; Большие опасности, тревога."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Перевернутая Смерть указывает на нежелание и страх отказываться от союза, у которого уже нет никакого будущего. Один из партнеров упорно цепляется за человека, который для себя завершил эти отношения, нашел другую пассию, образовал новую семью либо же ушел из жизни. Гадающий буквально убивается за тем, чего не вернуть. Поэтому перевернутый аркан часто символизирует любовные трагедии со всеми присущими им переживаниями и последствиями."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то перемены наступят медленно, хотя некоторые из них и будут резкими, неприятными. Это может быть связано с откладыванием неприятной ситуации и затягиванием неопределенности, сопротивлением переменам, но в любом случае перспектив в ближайшее время будет немного, поэтому не стоит принимать никаких решительных действий.\n\nКарта в перевернутом виде указывает на неприятные обязанности, затяжные конфликты на работе, трудности и существенные препятствия в делах, которые ни к чему хорошему не приведут и могут производить тягостное впечатление на гадающего."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на то, что период неудач в финансовой сфере будет не слишком острым и затянется на неопределенное время. Возможно, что вы будете сопротивляться переменам и пытаться удержать то, что привычно и понятно. Такая карта указывает на медленные и неприятные перемены в вашей жизни, негативные обстоятельства, потери, которые трудно будет восполнить быстро, крах привычной жизни и распорядка, необходимость быстро принять решение или найти новый источник дохода."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что смертельная опасность миновала, однако о полном выздоровлении говорить еще рано. Эта карта может указывать или на агонию, если речь идет о смертельной и неизлечимой болезни, или на то, что организм сопротивляется заболеванию и пытается справиться с ним. Карта может указывать в перевернутом виде на переломы, болезни костей и необходимость обследования при плохом самочувствии, вероятность обострения заболевания."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта смерти указывает на сопротивление переменам и желание вернуть былое или удерживание старых, разрушенных временем отношений. Иногда карта указывает на то, что что-то ушло из вашей жизни навсегда или что придется полностью изменить свою жизнь. Скорее всего, перемены уже произошли, но пока вы еще их не осознали, поэтому не стоит в ближайшее время пытаться изменить ситуацию или удерживать то, чего уже нет в вашей жизни.\n\nПрислушайтесь к полученной информации. Такая карта может указывать и на то, что перемена или несчастье не состоялись или что они зарождаются и вам придется внимательнее отнестись к предостережениям."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая смерть описывает депрессивную личность, которая боится перемен и всего нового, цепляется за прошлое и не видит перспектив в будущем. Такие люди могут быть склонны к суицидальным мыслям. Иногда карта может указывать на умершего человека, потерю которого гадающий до сих пор не может пережить и отпустить от себя."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Загаданное желание не сбудется, что бы вы ни делали и как бы вы этого не хотели."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Переменчивое, нестабильное состояние. Время нового периода."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Сейчас вам необходимо отпустить прошлое, отказаться от старого и ненужного, избавиться от отягчающего груза. Это эмоционально тяжело. Неизвестность всегда пугает. Но это нужно сделать, чтобы оттолкнуться от дна и плыть дальше. Дайте истории завершится и будьте готовы к резким переменам,  которые изменят ваш привычный образ жизни. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на кладбища, морги, гробницы, могилы, хосписы, массовые захоронения, ритуальные агентства, реанимации, похороны, места смерти или убийства."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты предупреждает, что вы тратите впустую свою энергию, силы и время на то, что уже отжило себя."
    }
  ]
}