{
  "id": 1001005,
  "card_number": 4,
  "card_name": "Император",
  "description": "Он так много лет заботился о других, что отвык, когда кто-то заботился о нем.",
  "short_description": "Отец",
  "card_image": "major04",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_aries",
      "name": "Знак зодиака",
      "value": "Овен"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Император символизирует желание покоя и стабильности. Это стремление навязать собственные правила игры и избавиться от обстоятельств. Император - это хозяин. Он сочетает хорошие и плохие стороны. Хорошая - желание навести порядок, умение трезво мыслить, стремление к дисциплине. Плохая - жажда власти, вечная неудовлетворенность результатом. Несмотря на вышеперечисленные факторы – карта трактуется с хорошей стороны."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Сила. Власть. Авторитет. Отец. Мужчина. Покровительство. Преобладание разума над страстями. Успех в мирских делах. Взять управление на себя. «Я отвечаю за всё»"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Император четко указывает на хозяина дома - мужчину. В хорошем раскладе эта карта символизирует добытчика семьи и покровителя. Для женщины он говорит о том, что скоро встретится влиятельный мужчина старше возрастом. В плохом раскладе карта говорит о постоянной борьбе за власть и желанию руководить жизнью всех членов семьи. Значение Таро Император в отношениях — лидер. И те, кто вступают с ним в отношения, должны это учитывать. Идеальный вариант отношений с ним — безоговорочное признание его лидерства. Он может пойти на вынужденный союз с равным себе и не потерпит попытки подчинить его. Обычно карта воспринимается как нечто светлое, доброе, позитивное, как некий защитник и покровитель. Но в ней есть и тёмная сторона. Он привык полагаться на свою силу и с большим трудом выносит сопротивление и неподчинение. Если мужчина гадает на девушку и выпал Император - это говорит о том, что отец негативно повлиял на девушку, и она будет проецировать негатив на своего парня."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Настала пора предпринять решительные действия для защиты своих интересов в деловой сфере. У вас нет конкурентов — верьте в себя, и все получится. Правда, если соседние карты в раскладе имеют негативное значение, то Император может указывать на появление сильного соперника на работе — с ним придется потягаться за должность, из-за него ваш карьерный рост может быть ограничен. Возможно, придется приложить немало усилий, чтобы добиться того положения, о котором вы мечтаете. Но Император говорит, что попытки не будут тщетными, а труды в итоге вознаградятся по заслугам. Не бойтесь брать дополнительную работу или обязательства, вам всё окажется по плечу. Для женщины карта Император в раскладах на деньги и работу может означать могущественного и состоятельного покровителя, начальника. Он оказывает положительное влияние на ее карьеру и финансовое положение."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Гaдaющий мoжeт paccчитывaть нa пoлучeниe пpибыли. Пpeдпoлaгaeтcя, чтo этo будeт нacлeдcтвo, выигpыш или жe кpупнaя пoкупкa. Пpaвдa, дaжe в тaкoм пoлoжeнии, apкaн нe мoжeт зaщитить oт oбмaнa, пpeдaтeльcтвa или жe нeпpиятнocти co cтopoны кoгo-тo из близкиx. Пoэтoму cтoит быть бoлee внимaтeльным кo вceму пpoиcxoдящeму. Возможна финaнcoвая пoддepжка oт вышecтoящeгo лицa или влиятeльнoгo чeлoвeкa. Bepoятнo, oжидaeтcя вcтpeчa c будущим пoкpoвитeлeм. B этиx oтнoшeнияx вы будeтe пpинимaть aктивнoe учacтиe. A имeннo выcтупaть инициaтopoм вcтpeч и paзгoвopoв. Moжeт быть, имeннo нaвыки кoммуникaции c влиятeльными людьми oбecпeчaт вaм дoвoльнo быcтpый кapьepный pocт. Bcтpeчaйтe нoвыe вoзмoжнocти бeз coмнeний и кoлeбaний. Инaчe, cнoвa пoлучить жeлaeмoe в будущeм cтaнeт cлoжнee."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Император ответственен за иммунную систему организма. Поэтому в его ведении, в частности, вопросы, связанные с онкологией. В целом, карта одна из самых позитивных и имеет значения более чем оптимистичные. Этот Аркан указывает на серьёзное отношение человека к своему организму: он ведёт правильный образ жизни, занимается спортом, может быть, даже закаляются или применяют иные системы оздоровления. Сама по себе карта обычно говорит, что человек ничем не болен. И только в комбинации с другими картами возникают те или иные нюансы, к примеру, связанные с какими-то перегибами или крайностями. Если ситуация заведомо касается какой-нибудь проблемы, то Император, вероятно, свидетельствует о не очень удачной наследственности, причём, как правило, по мужской линии. К слову, именно тут может обрести актуальность тема онкологии. Впрочем, о наличии каких-то сложностей с наследственностью Аркан может свидетельствовать и при отсутствии проблем со здоровьем в данный момент. В этом случае карта предсказывает, что наследственность, наверное, проявится где-то на закате жизни гадающего."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В данный момент что-то не дает вам развиваться. При обдумывании ситуации вы руководствуетесь лишь своей логикой и закрываете глаза на чувства. Безапелляционное следование вашим принципам в итоге может обернуться нарушением духа закона. Возможно вы находитесь в ситуации, в которой некомпетентны, либо же вас в чем-то притесняют, либо же вам просто хочется уйти от проблем. Возможно, вам создает проблемы некий незрелый несостоявшийся мужчина. Скорее всего, для вас проще быть подчиненным, нежели руководителем, главное для вас - избежать ответственности. Вам пора повзрослеть и начать принимать самостоятельные решения, перестаньте зависеть от других. Также вы можете быть провокатором либо тираном."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Император это лидер во всём. Он умеет и готов руководить людьми, способен транслировать им свою волю и может заставить выполнять её. Необязательно это будет какое-то давление, он вполне способен убеждать окружающих в своей правоте, пользуясь наработанным авторитетом. Олицетворяя «сильную личность», Император представляет собой человека, у которого рассудок всегда превалирует над эмоциями, в его действиях много логики и расчёта, он никогда не пускает дела на самотёк и не совершает спонтанных, бессмысленных и нелогичных поступков. Хаос для него неприемлем, во всём должен быть порядок. Может  быть жадным."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "<Да>. Может говорить о попадании в клетку/системы, выйти из которой трудно."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Авторитет, материальные успехи, достижения."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Обратиться к влиятельному лицу/закону. Реже - совет употребить свою власть, настоять на своем. Подумать о семье (финансово), обдумать все логически."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Министерства и ведомства, банковские учреждения, суды и арбитражные коллегии. Старые крепости, замки, городские ратуши, различные исторические памятники и просто старая часть города. Вулканы, термальным источникам, спа."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Ситуация обострится и нужно быть готовым к драке."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Нарушенный миропорядок. Стремление влезть в \"чужое дело\". Карта указывает на неумение владеть ситуацией, политике создания из мухи слона. "
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта указывает на острую борьбу за власть в паре. Никто из партнеров не хочет уступать и идти на компромисс, каждый отстаивает свою точку зрения и настаивает на своей правоте. Также Аркан свидетельствует об отсутствии любви или симпатии в браке, может намекать на скорое разрушение исчерпавшего себя союза."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Карта указывает на мошеннические схемы, пирамиды, отмывание денег, жесткого руководителя с замашками тирана, подставы от конкурентов. Лучше не планировать срочных дел и не запускать в ближайшее время новые проекты — можно потерять деньги."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта говорит о потерях: денег, работы, власти, авторитета, а также о серых схемах, обмане и мошенничестве, в результате которых вы можете понести существенные материальные убытки."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта сулит спортивные травмы, болезни, сильные головные боли. Может предвещать ранения и инвалидность из-за несоблюдения техники безопасности или переоценки физических возможностей организма. Необходимо внимательнее относиться к себе и своему здоровью."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Карта говорит о внешней угрозе, может предостерегает от попыток решить проблемы противозаконными методами, о безответственности и отсутствии дисциплины, которые привели к данной сложной ситуации. Общий прогноз развития событий неблагоприятный."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Человек слабый и лишены той или иной власти, безответственный, не думающий о последствиях своих действий. Любящий лесть, эмоционально незрелый человек. Присуща жестокость и мелкий деспотизм. Показатель несправедливого предвзятого правителя."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Категорическое нет. "
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Крушение планов, которым не суждено сбыться. Пустая трата времени и сил, сопряжённая с колебаниями и сомнениями, часто связанная с незрелостью ситуации и неготовности самого кверента к решительным действиям. С другой стороны причиной неудачи может быть неоправданное бездействия самого человека, который проявил бессмысленное упрямство, пойдя по заведомо ложному пути."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Необходимо адекватно оценить ситуацию, чтобы понять, что не так и можно ли это попытаться исправить."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Kpужки, coбpaния, мacтep-клaccы. Горы."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Возможны ошибки, потеря авторитета и промах."
    }
  ]
}