{
  "id": 1001013,
  "card_number": 12,
  "card_name": "Повешенный",
  "description": "Если толпу напугать, то она либо распинает, либо поклоняется.",
  "short_description": "Жертва",
  "card_image": "major12",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_water",
      "name": "Стихия",
      "value": "Вода"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на жертву, вынужденное подчинение негативным обстоятельствам, несправедливые обвинения, травлю и негативные обстоятельства в коллективе. Вы не можете управлять ситуацией, так как слишком много людей настроены против вас и могут повести себя непредсказуемо и агрессивно. Это карта несвободы, временного или постоянного подчинения злу, обиды, тупика. Возможно, для разрешения негативной ситуации приходится чем-то пожертвовать, что-то отдать важное и нужное. Если эта карта выпадает в гадании, то вы находитесь в положении жертвы и не в состоянии повлиять на ситуацию и на то, что происходит вокруг, если рядом не стоят более светлые арканы"
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Жертва; Издевательства; Насмешки в обществе; Повешение; Отсутствие эгоизма, яркого характера; Вынужденное подчинение обстоятельствам; Жертвенность; Обман; Пешка в чужой игре; Жестокость; Болезненный выбор."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта жертвы и неумения управлять обстоятельствами. В любовных раскладах она указывает на то, что человек стал жертвой чужих интриг, недостатка информации и теперь он не управляет ни своими чувствами и желаниями, ни тем, что происходит вокруг. Такая карта может указывать на неразделенную любовь, безответное чувство, непонимание со стороны любимого человека и даже насмешки. Иногда это знак того, что придется чем-то пожертвовать ради любви и личного счастья, возможно, разорвать отношения с близкими людьми или в полностью изменить свои привычные взгляды на то, что происходит вокруг."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении обещает неприятности и препятствия в работе, недовольство подчиненным положением, хитрости и интриги, которые будут препятствовать успеху. В раскладе на работу и карьеру, карта указывает на застой, трудности, невозможность достичь успеха из-за непонимания в коллективе и отвержения важных и влиятельных людей. Иногда эта карта и вовсе указывает на убытки, состояние тупика, переживания и болезни, невозможность изменить ситуацию из-за отсутствия управления ею. Если эта карта выпадает с благоприятными картами, это указывает на то, что вы недолго будете находиться в неопределенности и в скором времени достигнете успеха вопреки ожиданиям окружающих."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта зависимости, витания в облаках и долгов. Эта карта в прямом положении указывает на материальные потери или необходимость расстаться с чем-то значительным, важным, значимым. Именно по этой причине вы можете потерять деньги и не управлять ситуацией. Эта карта в любом раскладе указывает на значительные и негативные изменения в финансовой сфере, обман, жульничество."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "\nКарта указывает на затруднения, заболевания головы, горла, дыхательных путей, болезни, ограничивающие активность и подвижность. Эта карта может говорить и о том, чтоб будет трудно поставить диагноз, так как симптомы заболевания будут смазанными или болезнь будет редкой и сложной. Больным карта предвещает ухудшение состояния, затруднение дыхания, трудности в адаптации после болезни."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что вы находитесь в состоянии жертвы и не знаете, как управлять ситуацией и подчинить себе обстоятельства. В настоящий момент обстоятельства и негативные люди сильнее вас или вы неправильно оцениваете то, что происходит вокруг. Чтобы выйти из ситуации, вам нужно кардинально изменить свои взгляды и проявить совсем новые качества. Это карта жертвы, насмешек, травли, интриг и издевательств, непонимания в обществе, поэтому она указывает на то, что вы не скоро сумеете решить проблему и что от вас потребуется огромное терпение, открытость переменам и мудрость, чтобы снова обрести контроль над обстоятельствами и людьми."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта указывает на человека мученика, жертву, который готов поступится своими потребностями ради интересов других людей. Своего рода мессия, который намерен спасти весь мир от греха. Такая личность имеет обостренное чувство долга, альтруизм, самоотверженность  в ущерб себе. Могут преобладать мазохистские настроения. Кроме этого аркан описывает человека, который будто оторван от реальности, не соответствует времени и своему окружению, не от мира сего, но наделен гениальностью, нестандартным мышлением и даром созидания, как например, Леонардо да Винчи или Сальвадор Дали. "
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Загаданное желание не сбудется."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Период зависания, необходимый для формирования (куколка). Период неспешный, период обучения, кропотливой работы – результаты будут позднее."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Настраивайтесь на то, что события на определенный момент застопорятся и может показаться, что жизнь остановилась. Но вместо того, чтобы опускать руки, воспользуйтесь этим временем для взгляда на ситуацию с другой стороны и возможности найти новые пути для саморазвития.  Скорее всего для этого придется покинуть зону комфорта, сменить приоритеты и  пожертвовать чем-то важным (например, привычным образом жизни, отношениями, работой). Но иначе проблему не решить. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на место, где человек может оказаться не по своей воли и принудительно (больница, очередь, пробка на дороге, застрявший лифт, плохие погодные условия, тюрьма, плен, оккупация)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан советует сменить свою точку зрения, не держаться за старое и привычное, пожертвовать чем то важным для себя, иначе будет только хуже."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта означает освобождение, приятные мысли, попытку постоять за себя и подчинить себе обстоятельства. Эта карта указывает на то, что вы сможете найти выход из трудной ситуации и убрать самостоятельно обстоятельства, которые мешают действовать объективно и управлять обстоятельствами. Вы перестанете быть жертвой, так как сумеете найти выход, обрести свободу или решить проблему, которая давно не давала покоя. Иногда такая карта в перевернутом положении указывает на то, что вы чудом избежите опасности и даже насильственной смерти, так как откажетесь участвовать в чужой игре или быстро перемените свои жизненные планы."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Окончание периода неудач; Свобода; Обретение силы; Стабильность; Умение постоять за себя; Опасность миновала; Возрождение; Управление ситуацией; Новизна; Активность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта предвещает период возрождения и обретения контроля над ситуацией. Теперь вы осознаете свои ошибки и сумеете довести до конца все, что задумали, так как вновь управляете ситуацией. Перевернутая карта жертвы указывает на изменения отношений, самостоятельность, освобождение от зависимости, унижений со стороны любимого человека, переоценку ценностей и обретение свободы, независимости и ответной любви. В некоторых случаях карта указывает на то, что вы поставите на место тех, кто смеялся над вами, проявите характер и сумеете взять ситуацию под контроль, как и собственные чувства."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то неопределенность, неприятности и насмешки окажутся временными и вы сумеете снова восстановить свой авторитет и двигаться дальше, даже если обстоятельства будут складываться неблагоприятным образом, но это потребует от вас кардинальной смены своих взглядов, поведения, мировоззрения, особенно в обществе. Карта в перевернутом виде указывает на временные препятствия к предоставленной цели, трудности, которые могут способствовать личностному росту и неожиданному успеху, пересмотру трудной ситуации. Возможно, вы сумеете найти подход к коллективу и поставить на место своих обидчиков и тех, кто чинил вам препятствия."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на то, что период неудач в финансовой сфере не будет продолжительным и вы можете получить дополнительные деньги, скоро выбраться из тупика и неприятностей. В целом, карта имеет в перевернутом виде менее негативное значение, чем в прямом. Она указывает на материальные трудности и потери, которые не будут слишком большими или на то, что в ближайшее время период неудач закончится."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на опасность для тех, кто более легкими, нуждается в оперативном вмешательстве, здоровым людям такая карта предвещает опасность утопления, вооруженного нападения и гибели в драке, но в сочетании с положительными арканами эта карта указывает на то, что все опасности и неприятности будут иметь временный характер и скоро пройдут."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что негативные обстоятельства носят временный характер и вы сумеете избежать насмешек, позора и сумеете снова подчинить себе обстоятельства и то, что происходит вокруг. В перевернутом виде карта указывает на то, что теперь вам незачем чем-то жертвовать ради ситуации или что необходимость неприятного выбора или поступка отпадет сама собой.\n\nВ сочетании с благоприятными картами, эта карта указывает на скорое разрешение неприятной ситуации в вашу пользу и то, что вы снова обретете понимание с окружающими и избежите ненужных споров и конфликтов."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутый аркан описывает человека, который находится в состоянии жертвы, но сам справится с проблемной ситуацией не способен. Здесь необходимо обратиться к психологу, психотерапевту  или другому специалисту, но желание что-то делать должно исходить из самого человека, иначе это пустая трата времени и ресурсов. Также карта указывает на эгоиста, нарцисса, который ошибочно полагает, что все знает и делает лучше других. Как правило, это ненадежный человек, который может вас подставить и обещаниям которого верить не стоит."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Запрашиваемое желание исполнится, но результаты вас не удовлетворят и к хорошему исходу это не приведет."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Период зависания, необходимый для формирования (куколка). Период неспешный, период обучения, кропотливой работы – результаты будут позднее."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Настраивайтесь на то, что события на определенный момент застопорятся и может показаться, что жизнь остановилась. Но вместо того, чтобы опускать руки, воспользуйтесь этим временем для взгляда на ситуацию с другой стороны и возможности найти новые пути для саморазвития.  Скорее всего для этого придется покинуть зону комфорта, сменить приоритеты и  пожертвовать чем-то важным (например, привычным образом жизни, отношениями, работой). Но иначе проблему не решить. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на место, где человек может оказаться не по своей воли и принудительно (больница, очередь, пробка на дороге, застрявший лифт, плохие погодные условия, тюрьма, плен, оккупация)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты говорит о том, что ситуация надуманная, человек не разобрался в происходящем и продолжает гнуть свою линию."
    }
  ]
}