{
  "id": 1001011,
  "card_number": 10,
  "card_name": "Колесо Фортуны",
  "description": "Все проходит, и это пройдет.",
  "short_description": "Смысл",
  "card_image": "major10",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_water_wind",
      "name": "Стихия",
      "value": "Вода и воздух"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на фортуну, удачливость в делах и неожиданный шанс улучшить свою жизнь, изменить обстоятельства в лучшую сторону. Карта в прямом положении предвещает перемены и значительные изменения в жизни, путешествия и шанс изменить жизнь в лучшую сторону, сделать карьеру.\n\nВам будет везти во всем, если вы не станете сопротивляться переменам, проявлять агрессивность или вести себя пассивно, ведь многие перемены могут потребовать активности, целеустремленности и проявления характера, только в этом случае будет достигнут успех. В гадании на человека карта указывает на его везучесть и способность меняться в зависимости от обстоятельств."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Год; Цикличность; Неуправляемые обстоятельства; Везение; Шанс на успех; Благоприятное стечение обстоятельств; Азарт; Перемена; Путешествие; Смена места жительства; Стремительное развитие событий."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта везения и неожиданной удачи, шанса изменить свою жизнь в лучшую сторону и наладить любовные отношения. В прямом положении она предвещает благоприятные перемены, счастливые отношения, шанс проявить свои чувства и добиться расположения близкого человека.\n\nВ некоторых случаях карта предсказывает счастливую свадьбу или свадебное путешествие, совместный отдых любящих людей и закономерные перемены в жизни. Иногда она говорит о том, что мужчина сделает женщине предложение и вместе они будут по-настоящему счастливы и довольны друг другом, как бы не складывалась их жизнь. Одиноким людям эта карта предсказывает скорые и счастливые перемены."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении обещает стремительное развитие событий, карьерный рост, везение и успех без особых усилий. В некоторых случаях карта предвещает изменение в работе, так как вы можете заняться любимым делом в ущерб обычной работе или попытаетесь сделать карьеру в совершенно новом деле или вдали от дома, привычного места работы.\n\nНекоторым людям такая карта предвещает успех в коммерческой деятельности, удачное путешествие или работу, которая будет связана с частыми поездками и командировками. Ждите стремительного успеха, удачливости и благоприятного стечения обстоятельств."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта указывает на финансовую удачу, неожиданные возможности разбогатеть и улучшить свои материальные обстоятельства. В некоторых случаях такая карта предсказывает благоприятное развитие событий в рискованном деле, выигрыш дела и удачу в азартных играх. Карта указывает на ближайшие перемены в финансовом благополучии, наследство или неожиданное получение денег, новые возможности."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта указывает на высокий энергетический потенциал, движение и способность к восстановлению организма. Иногда это знак того, что болезнь на некоторое время затянется, но не нарушит существенно привычный образ жизни человека. Карта указывает на ожоги, болезни кожи, связанные с косметическими процедурами и злоупотребления солярием, специальными процедурами для улучшения внешности."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что обстоятельства складываются благоприятно и в скором времени ситуация изменится в лучшую сторону. Главное не упустить шанс улучшить обстоятельства и воспользоваться случаем.\n\nКарта указывает на везение, судьба будет на вашей стороне, если вы проявите внимательность, активность, высокую работоспособность и трудолюбие. Только в этом случае перемены принесут пользу и помогут раскрыть ситуацию с благоприятной стороны или направят развитие событий в положительное русло. В целом, само появление этой карты благоприятно в любом раскладе на ситуацию."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта указывает на счастливчика, человека, который «родился в рубашке», баловня судьбы. Благодаря тому, что ему по жизни везет, формируется характер лидера, оптимиста, независимого человека, склонного к риску и острым ощущениям. Часто такие люди увлекаются азартными играми, ставками на спортивные события, торговлей на бирже. Но также карта может указывать на обычного человека, у которого в данный момент удачный период в жизни."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Да, а сама судьба хочет, чтобы ваше желание исполнилось."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Поворт в судьбе"
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Положиться на удачу.\nПора признать, что некоторые вещи находятся вне вашего контроля и что удача и случайность играют определенную роль в вашей Судьбе. Ключ в том, чтобы перестать все контролировать и позволить себе быть открытым для неожиданного опыта и новых возможностей. Это поможет вам оставаться гибкими и адаптируемыми, когда вы сталкиваетесь с изменениями в жизни.\n\n\nЖдите подходящего случая.\nВам нужно быть терпеливым и подгадать момент, чтобы приступить к действиям. Начинаете ли вы новый проект, ищете работу или кардинально меняете свою жизнь — дождавшись подходящего времени, вы сможете реализовать свои планы и добиться успеха.\n\n\nРискните.\n\nЕсли вы чувствуете, что находитесь в тупике и не получаете удовлетворения от своих отношений, работы или жизни в целом, то вам необходимы кардинальные изменения. Карта Колесо Фортуны советует рискнуть, выйти из своей зоны комфорта и начать движение вперед.\n\n\nПроанализируйте повторяющиеся события.\nКолесо Фортуны часто указывает на ситуации, которые развиваются по одному и тому же сценарию. Если вы обнаруживаете, что похожие проблемы или обстоятельства преследуют вас, это также может быть сигналом о необходимости сделать изменения в своей жизни."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на места большого скопления людей (площади, фестивали, места проведения развлечений и конкурсов, шоу, цирк, концертный зал), различные круглые здания и сооружения, а также места, связанные с авантюрой или торговлей (казино, банки и финансовые учреждения, биржи, торговые центры). В квартире или доме это может быть комната, где постоянно все крутятся, или круглая мебель, посуда и элементы декора (стол, зеркало, чашки, тарелки)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан намекает, что не все еще предрешено. Да, есть Карма и судьбоносное события, но и моменты выбора тоже есть. Сейчас наступило именно такое время, когда вам необходимо взять ответственность на себя и принять самостоятельное решение, а не надеяться на удачу."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает неблагоприятные обстоятельства, неприятности, фатальное невезение, так как все будет настроено против вас. Не стоит рассчитывать на удачу, если эта карта находится в перевернутом положении.\n\nИногда карта указывает на упущенный шанс, после которого жизнь может уйти под откос, повторяющиеся неприятности и трудности в делах, невозможность изменить жизнь в лучшую сторону и сделать ее ярче и интереснее. Карта может указывать в перевернутом виде на невозможность управлять обстоятельствами и своей жизнью, препятствия в делах и разрыв отношений с важными и нужными людьми."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Неудача; Проигрыш; Повторение одних и тех же неприятностей; Невозможность быстро изменить ситуацию; Ухудшение обстоятельств; Долги с процентами; Потери и утраты; Все против вас; Длительный период неудач; Разрушение благополучия."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на то, что чувства поверхностны, в отношениях много путаницы и неразберихи, отношения не развиваются или влюбленных постоянно преследуют неудачи и неприятности в любви. Эта карта может предвещать обиды, ссоры, конфликтные ситуации, повторение неудач из прошлого или неудачную попытку понравиться близкому человеку.\n\nПарам такая карта предсказывает ссоры, ухудшение отношений или негативное влияние со стороны, постоянное вмешательство в отношения, которое ни к чему хорошему не приведет. В некоторых случаях карта предвещает одиночество и неудачные попытки построить любовные отношения."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то неудачи, неблагоприятное стечение обстоятельств, хлопоты и конфликты могут помешать вам осуществить задуманное и привести к постоянным конфликтам и ссорам. Иногда карта указывает на повторяющиеся неприятности, значительные препятствия в работе или карьере, которые трудно будет преодолеть, даже прилагая максимум усилий и трудоспособности.\n\nКроме того, перевернутая карта указывает на затруднения в делах и перемены к худшему, которые будут постоянно мешать вам воплотить свои задумки в жизнь. Стоит проявить терпение и постараться не совершать резких поступков и непродуманных действий."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на постоянные неудачи, повторяющиеся негативные обстоятельства и проигрыш в рискованном деле. Могут быть как временные, так и постоянные задержки в делах вплоть до увольнения, мелкие неприятности, потери, воровство, долги, трудности, которые непросто будет разрешить в ближайшее время. В некоторых случаях такая карта предвещает обман и крупную растрату из-за мошенничества."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на затягивание любого заболевания, проблемы со здоровьем, рецидивы болезней. В некоторых случаях стоит не злоупотреблять таблетками и лекарствами, так как вероятна аллергия или нарушение желудочно-кишечного тракта. Карта может говорить о неудачных попытках вылечить хроническое заболевание или о том, что, вылечивая одну болезнь, можно получить другую."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что обстоятельства будут складываться крайне неблагоприятно и вы будете сталкиваться с массой препятствий, неприятностей и трудностей, которые будут все время мешать осуществить желаемое и сделать то, на что вы рассчитываете.\n\nТакое положение карты предвещает неудачные попытки разобраться в ситуации и изменить ее в лучшую сторону, препятствия, постоянные неприятности, которые не дадут спокойно обдумать проблему и разобраться в трудной ситуации, без постороннего вмешательства или новых забот и проблем. Так что стоит проявить терпение и не совершать непродуманных поступков."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутое Колесо Судьбы описывает человека, который постоянно попадает в какие-то трудности. Проблемы буквально сопровождают его всю жизнь. Поэтому это часто пессимист, который не хочет нести ответственность за свою жизнь, боится новых ситуаций и испытывает страх перед будущим."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Нет и не приведет к исполнению мечты."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Поворт в судьбе"
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Совет перевернутого Колеса Фортуны говорит о том, что сейчас не стоит полагаться на удачу, потому что она может обернуться против вас. Карта также указывает на то, что вы должны остерегаться ошибок из прошлого и не повторять их. Вместо этого, следует действовать, основываясь на знаниях и опыте, а не на случайности. Не рискуйте без необходимости и будьте более осторожными в принятии решений."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на места большого скопления людей (площади, фестивали, места проведения развлечений и конкурсов, шоу, цирк, концертный зал), различные круглые здания и сооружения, а также места, связанные с авантюрой или торговлей (казино, банки и финансовые учреждения, биржи, торговые центры). В квартире или доме это может быть комната, где постоянно все крутятся, или круглая мебель, посуда и элементы декора (стол, зеркало, чашки, тарелки)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты советует вам перестать ходить по кругу и повторять одни и те же ошибки. Вам следует кардинально изменить свою жизнь и привычки, сейчас для этого наступил подходящий момент."
    }
  ]
}