{
  "id": 1001024,
  "card_number": 23,
  "card_name": "Двойка Жезлов",
  "description": "",
  "short_description": "",
  "card_image": "wands02",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "wands",
      "name": "Роль",
      "value": "Жезлы"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "2 Жезлов - это более зрелая версия Туза Жезлов, а это означает, что эта карта посвящена планированию и продвижению вперед."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "планирование, первые шаги, принятие решений, выход из комфорта, принятие рисков"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Когда речь идет о любви и отношениях, 2 Жезлов Таро может нести значение о том, что вы находитесь в процессе рассмотрения изменений и строите планы для этого. Если вы состоите в отношениях, у вас есть шанс прямо сейчас внести коррективы. Если вы подумываете о том, чтобы вывести свои обязательства на новый уровень, эта карта сулит большие перспективы, если вы будете работать над тем, чтобы точно представить, чего вы хотите, и воплотить свои мысли в жизнь. Общайтесь со своим партнером и вместе прокладывайте путь в будущее, которого вы оба хотите. Решения, которые вы принимаете сейчас вместе, могут иметь огромную способность сблизить вас двоих."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "В карьере 2 Жезла означают, что вы строите планы на свою будущую карьеру. Возможно, вы смотрите на свои амбиции и намечаете путь к этой мечте. Вы можете обдумывать идеальную компанию для работы, вашу будущую специальность, или строить планы по открытию собственного бизнеса. Это может быть захватывающее время для вас, поскольку ваши мечты обретают форму. Пусть эти первые шаги станут сильной мотивацией для продолжения этого пути."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Когда дело доходит до ваших финансов, 2 Жезлов Таро в значении символизирует финансовую стабильность. Эта стабильность не обязательно означает переполняющее богатство, но означает, что ваше положение является комфортным и устойчивым. Возможно, вы чувствуете себя достаточно комфортно, чтобы строить планы на свое долгосрочное финансовое будущее. Это хорошее время для того, чтобы сделать осознанный выбор, не опасаясь серьезных последствий. Если у вас есть доступ к деньгам, подумайте о том, чтобы вложить их в сбережения."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Прямое положение младшего аркана советует вам задуматься о выборе здорового образа жизни, чтобы потом не было поздно. Хватит лежать на диване, погрузившись в свои привычки. Самое время начать действовать и преодолевать свою лень и комплексы. При остром заболевании важно подобрать правильное направление лечения и полностью придерживаться этих рекомендаций. Если будете сомневаться и искать альтернативы, велика вероятность, что никакие врачи вам не помогут. Идите до конца только по одному пути исцеления. "
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на сомнения, двойственность и опустошение, нежелание ничего менять и предпринимать активные действия. Кроме того, карта указывает на то, что проблема быстро не решится и принесет одни неприятности, сомнения и переживания. В некоторых случаях карта указывает на двойственность и неискренность человека, его нежелание принимать активное участие в отношениях, отсутствие инициативы и желания кому-то помочь и справиться с трудной ситуацией.\n\nВ некоторых случаях карта указывает на упадок сил и безразличие к тому, как и чем завершится ситуация. В гадании на человека карта указывает на сомнения, замкнутость, корыстный интерес."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Прямое положение аркана символизирует человека, который продумывает каждый свой шаг наперед, всегда тщательно подготавливается, взвешивает все “за” и “против” и только тогда приступает к действию. Это личность с задатками лидера и желанием упорно идти к своей цели. Отдает предпочтение дипломатическому и дружелюбному общению с людьми, и эта положительная черта является одновременно и стратегией для продвижения себя в обществе, повышении статуса и доверия."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Прямой младший аркан отвечает на вопрос уклончиво и неоднозначно. Следует конкретизировать запрос или вытащить дополнительную карту. Желанию также что-то мешает сбыться. В принципе эта не такая уж невыполнимая мечта, но есть какое-то условие. Какое именно — дотяните карту."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан как бы намекает стать на место человека на рисунке карты. Займите позицию наблюдателя, изучите обстановку, примите к сведению все аргументы и обстоятельства, оцените свои возможности и ресурсы, определитесь со своими конечными целями, выберите стратегию и ориентир и только тогда отправляйтесь в путь. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "При гадании карта указывает на место, где вы принимали важное решение либо только будете делать выбор. Также аркан может означать избирательные участки, казино, букмекерские конторы, биржи и даже ЗАГС."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямая 2 Жезлов рекомендует не тянуть “кота за хвост”. Слишком долгое принятие решения может привести к тому, что вы останетесь ни с чем. Решили — действуйте, альтернатива в этом случае пойдет не на пользу."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Перевернутая карта 2 Жезлов может указывать на необходимость постановки долгосрочных целей. Начните процесс определения своих целей с определения того, что для вас важно. Продолжайте планировать, как вы собираетесь достичь таких целей.\n\nТакже перевернутое положение говорит о том, что вы проигнорировали важные нюансы, связанные с планированием вашего будущего. Отсутствие надлежащего планирования может стать причиной вашего падения.\n\nДругие интерпретации могут включать либо чрезмерную самоуверенность, либо недостаток терпения, и то, и другое может привести вас в замешательство на вашем пути вперед."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "плохое планирование, чрезмерный анализ, бездействие, перестраховка, избегание риска"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Иногда, независимо от чьих-то планов на будущее, все встает не на свои места. Сейчас, возможно, не самое лучшее время для продвижения ваших романтических целей вперед. Любовь требует времени, чтобы произойти, и вам, возможно, придется быть более терпеливым, чем обычно. Лучше всего использовать это время, чтобы по-настоящему обдумать, чего вы хотите от своей личной жизни, и наметить четкий путь к ее достижению. Два Посоха это карта планирования, определения ожиданий и определения пути вперед, а лучшие планы — это те, которые начинаются с четкого видения. Когда речь идет о значении в любви и отношениях, карта 2 Жезлов Таро в перевернутом состоянии, также может сигнализировать о том, что вы, возможно, испытываете некоторую нерешительность, когда дело доходит до ваших романтических интересов."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Когда речь идет о вашей работе и карьере, перевернутая карта 2 Жезлов может иметь два значения. Вы можете обнаружить, что планы, которые вы наметили для своей карьеры, идут не так, как вы себе представляли. Возможно, вы упустили детали и столкнулись со многими препятствиями, которых не предвидели. В другом случае, вы могли нарисовать несколько сценариев и рассчитать все риски, но страх может помешать вам сделать первые шаги. Вместо того чтобы чрезмерно анализировать каждую деталь, возможно, вам будет лучше просто принять меры. Нельзя планировать все на свете, мы должны верить в свои собственные способности."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Перевернутая Двойка Жезлов Таро здесь может сигнализировать о финансовой нестабильности. Это означает не столько огромные убытки или огромные прибыли, сколько общий хаос в ваших финансах. Ваши планы на финансовое будущее могут не оправдаться, и для вас это может быть трудное время в экономическом плане. Не используйте это время для совершения инвестиций или крупных покупок прямо сейчас, а вместо этого внимательно посмотрите на свои ресурсы которыми вы владеете и вспомните про ваши долгосрочные цели. Постарайтесь добиться большей ясности."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Перевернутая Двойка Жезлов говорит о изменчивом состоянии здоровья. Человеку то плохо, то хорошо, лечение то помогает, то нет. Соответственно и настроение то плохое, то хорошее. Сами врачи разводят руками и не могут помочь выйти из этого тупика. Если есть возможность, просто повремените, если нет — попробуйте посмотреть в сторону новых методов лечения, к которым вы еще не прибегали. "
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта говорит о том, что ситуация затянется на неопределенное время и решить ее будет крайне непросто. Такая карта указывает на постоянные или временные неприятности, чувство опустошения, разрушительное влияние, неисполнение желания и отсутствие благоприятных возможностей для того, чтобы разрешить ситуацию благополучно.\n\nВ некоторых случаях карта указывает на потери, как мелкие, так и значительные, которые ни к чему хорошему не приведут. Кроме того, карта указывает на переживания, слезы, неудачи в делах и невозможность изменить негативную ситуацию быстро."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевёрнутая 2 Посохов говорит о постоянно сомневающемся человеке. Он не доверяет ни себе, ни другим людям. По этой причине он боится делать выбор или принять какое-то решение. Но со стороны (не зная внутренних причин) может показаться, что это ленивый, безынициативный, скучный человек, не способный мыслить самостоятельно и поддающийся чужому мнению. Из-за своего страха такие личности часто поступают нелогично и потом очень жалеют о своем решении."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Перевернутая Двойка Жезлов не обещает исполнения желания и на вопрос отвечает НЕТ."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан как бы намекает стать на место человека на рисунке карты. Займите позицию наблюдателя, изучите обстановку, примите к сведению все аргументы и обстоятельства, оцените свои возможности и ресурсы, определитесь со своими конечными целями, выберите стратегию и ориентир и только тогда отправляйтесь в путь. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "При гадании карта указывает на место, где вы принимали важное решение либо только будете делать выбор. Также аркан может означать избирательные участки, казино, букмекерские конторы, биржи и даже ЗАГС."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутая карта, наоборот, советует не спешить, хорошенько все продумать и учесть даже незначительные моменты. Если же будете действовать на эмоциях, вас ждет разочарование и сожаление."
    }
  ]
}