{
  "id": 1001100,
  "card_number": 0,
  "card_name": "",
  "description": "Победа",
  "short_description": "",
  "card_image": "wands00",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "wands",
      "name": "Роль",
      "value": "Жезлы"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_aries",
      "name": "Знак зодиака",
      "value": "Овен"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Если 4 Жезлов в раскладе выпадает в прямом положении, то тот, кому гадают, пребывает в гармонии с самим собой. В его жизни есть практически все, что нужно. Им достигнуты многие цели и реализованы планы. Словом, он может праздновать свои достижения. Главное тут не возгордиться. \n\nГадающий знает, что есть те, кто ему дорог: они поддерживают его, он не один."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Прямое положение Аркана в раскладе на любовь и отношения говорит о том, что партнеры готовы перейти на следующий уровень: к примеру, родить ребенка, узаконить отношения, совершить переезд. Карта показывает, что в паре царят понимание и доверие. \n\nВ прямом положении 4 Жезлов говорит о том, что союз очень гармоничен. Люди в нем искренне любят друг друга, что нередко проявляется в приятных мелочах, небольших сюрпризах, простых, но теплых и ценных словах. Партнеры верны друг другу, ценят свои отношения и уважают сделанный выбор. \n\nЕсли Аркан выпадает одинокому человеку, то это свидетельствует о скорой встрече со «своим» человеком, с которым можно выстроить прекрасный союз."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Карта 4 Жезлов при раскладах на карьеру говорит, что у человека все прекрасно в работе: он достиг признания и успеха, его доходы растут, а квалификация на высшем уровне. \n\nУ гадающего складываются прекрасные отношения со всеми коллегами, в том числе и начальством. Все ценят, уважают его и прислушиваются к данным им советам. Возможно, грядет повышение. Есть все шансы заниматься тем, что приносит не только денежное вознаграждение, но и моральное удовлетворение."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Прямое положение 4 Жезлов в раскладе на финансы показывает, что человеком достигнуты многие вершины и реализованы планы. Словом, лицо, которому гадают, находится в эпицентре успеха: у него есть достаток, стабильный доход и хорошая финансовая подушка. Человек умеет зарабатывать и распоряжаться своими средствами. Есть и дальнейшие перспективы для роста."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В вопросах здоровья прямой Аркан показывает, что все хорошо: как в физическом, так и в психологическом плане. \n\nГадающий знает, что здоровье важно и без него никуда, потому следит за собой. 4 Жезлов также свидетельствует о том, что человека окружает комфорт и безопасность."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Карта указывает на приятного в общении человека, позитивного оптимиста, доброго и отзывчивого, любящего поговорить на разные темы. В душе у кверента спокойствие и удовлетворённость жизнью, отсюда ощущение, что всё вокруг должно быть примерно таким же, без явного негатива. Иногда это просто весельчак и балагур, который ни минуты не может без того, чтобы не посмеяться или ни отпустить шутку, правда всё это делается совершенно искренне и беззлобно. Перед нами консерватор в хорошем смысле этого слова, он выбрал для себя жизненные установки и старается строго им следовать, избегая резких движений."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Да. Данная карта в раскладе на ситуацию говорит о благоприятном решении вопроса. Получится добиться желаемого результата или ответа, если действовать с уверенностью."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Совет, который вы получите от Аркана, будет положительным и поддерживающим. Принимайте его с благодарностью и радостью, а вместе с ним комплименты и награды. Помните: вы на верном пути."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Отдых отдыхом, а работать тоже надо. Карта предупреждает о том, что не следует затягивать беззаботный период, это чревато потерей контроля над ситуацией. Важно найти идеальное соотношение работы и отдыха."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Когда Аркан выпадает в перевернутом положении — это означает, что человека одолели трудности и сопровождают неудачи в достижении целей. Возможно, гадающий столкнулся с задержками, препятствиями или непредвиденными обстоятельствами, которые помешали ему отпраздновать успех."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В перевернутом положении 4 Жезлов показывает наличие сложностей и конфликтов в союзе. Скорее всего, партнеры любят друг друга, но не слышат и не имеют нужного уровня доверия.\n\nКарта говорит о необходимости работать над своим счастьем. Нельзя забывать, что любые отношения — это труд, а для их сохранения нужно понимать и чувствовать своего партнера. Карта 4 Жезлов призывает постараться ради любви.\n\nЧеловеку не в паре Аркан рекомендует воздержаться от построения отношений с людьми, если с самого начала «не заладилось». В противном случае союз отнимет много сил и ресурсов, но так и не приведет к счастливому итогу."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "В перевернутом положении карта указывает на наличии трудностей, неуверенности, ошибках в работе. Аркан призывает работать над своим карьерным ростом и не забывать о том, что если и встречается критика, то она часто конструктивна. \n\nСкорее всего, у человека плохие отношения с начальством и коллегами. Возможно, потому что он не справляется со своими профессиональными обязанностями. Не бойтесь принимать помощь и просить о ней. Это не признак слабости, а качество сильного человека, который хочет изменить свою жизнь."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Перевернутый Аркан говорит о том, что существуют материальные трудности. Скорее всего, не все желания гадающего воплотились в реальность. Возможно, у него есть сложности, связанные с неправильным отношением к деньгам. \n\n4 Жезлов свидетельствует о том, что вы не обеспечили себе здоровую среду и атмосферу.\nЧеловек знает, как зарабатывать, но у него попросту не получается разбогатеть, поскольку он неверно распоряжается деньгами. Нужно пересмотреть свое отношение к материальной части мира и заново обрести финансовую стабильность."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "При перевернутом значении все ровным счетом наоборот: у гадающего есть проблемы со здоровьем. Вместе с тем сложности могут быть и психологические, и физиологические. Болезнь мешает работать и жить полноценной жизнью. \n\nКарта показывает, что пора пересмотреть свои взгляды на жизнь, начать думать о себе и своем окружении, а также заботиться о будущем. Нужно учиться на своих ошибках и не делать их снова, поскольку от состояния организма зависит реализация всех задумок и желаний."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "B пepeвepнутoм пoлoжeнии Чeтвepкa Жeзлoв oпиcывaeт нaм мeдлитeльную личнocть. C нeй дoвoльнo cлoжнo вecти дeлa или пoддepживaть дpужecкиe oтнoшeния, пoтoму чтo coвepшeннo нe cxoдитecь пo pитмaм. B нeкoтopыx cлучaяx apкaн cлужит cвoeoбpaзным пpeдупpeждeниeм, тaк кaк гoвopит o нeдoбpocoвecтнoм paбoтникe. Лучшe нe имeть c ним дeл или пocтapaтьcя нe дaвaть oтвeтcтвeнныx зaдaний, вeдь pиcкуeт coзнaтeльнo или нeocoзнaннo зaвaлить вaм пpoeкт."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Да. Есть трудности, которые возникают на пути решения вопроса. С ними можно справиться, но требуется приложить немало сил, иначе ответ не поменяется, а ситуация только усугубится."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Если гадающему выпала 4 Жезлов в перевернутом положении, это означает, что совет, который он получит, будет критическим. \n\nНе стоит обижаться или злиться на тех, от кого исходит критика. И уж точно не нужно отказываться от своих планов или мечтаний из-за чужого мнения. \n\nОднако стоит задуматься, почему человеку дан тот или иной совет. Возможно, стоит пересмотреть свои позиции по каким-то вопросам."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Отдых отдыхом, а работать тоже надо. Карта предупреждает о том, что не следует затягивать беззаботный период, это чревато потерей контроля над ситуацией. Важно найти идеальное соотношение работы и отдыха."
    }
  ]
}