{
  "id": 1001019,
  "card_number": 18,
  "card_name": "Луна",
  "description": "Приятная такая тоска. Что-то вроде молчания сосны, с которой улетели птицы.",
  "short_description": "Морок",
  "card_image": "major18",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_pisces",
      "name": "Знак зодиака",
      "value": "Рыбы"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_water",
      "name": "Стихия",
      "value": "Вода"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта обострения подсознания, страхов и предчувствия. Иногда она указывает на одиночество или крайне неудачное время для осуществления планов. Некоторым людям карта указывает на то, что важные события будут разворачиваться ночью или придется прислушаться к своим сновидениям и приметам, которые могут повлиять на ситуацию. В целом, карта благоприятная для дел, не требующих большой активности, быстрой реакции. Если же вы что-то задумали, то осуществить планы помешают обстоятельства или неудачно выбранное время для осуществления задуманного. Карта призывает прислушаться к интуиции, сделать паузу и продумать дальнейшие действия."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Ночь; Энергия подсознания; Страхи; Иллюзии; Неясность ситуации; Замкнутость; Уход в себя; Отсутствие активности; Интуиция, предчувствие; Тайны; Неподходящее время для действий."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта таинственности, неясности, нежелания проявить активность в ситуации. В любви эта карта указывает на тайную жизнь, тайный роман или неясность и запутанность отношений, коварство, неуверенность, обман или злоупотребление вредными привычками, опасения и иллюзии. В некоторых случаях карта указывает на то, что один из влюбленных будет скрывать свои чувства и истинное отношение, может иметь тягу к мазохизму, страданиям или вредным пристрастиям, извращениям, которые будет всеми способами скрывать и пытаться оправдывать себя. В некоторых случаях карта указывает на неразделенную любовь, страх признаться в своих чувствах или импульсивный поступок."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении указывает на неразбериху, утаивание важной информации, неясность ситуации и трудности в делах, работе и карьере. Эта карта не самая лучшая для тех, кто стремится добиться успеха и процветания, она указывает на интриги, хитрость, конфликты с начальством или на теневые способы заработка, опасную работу и не вполне законную деятельность. Эта карта удачна только для тех, кто ведет ночной образ жизни и хочет преуспеть в таких сферах, как колдовство, магия, криминальная деятельность, выступления в ночных клубах и многое другое. Эта карта указывает на таинственность, неясность обстоятельств и не лучшее время для карьеры и профессионального взлета."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта указывает на затруднения в финансовом положении, трудности и переживания, потери денег или задержки, например, трудности с переводами, выплатами, компенсациями и получением денег. Иногда карта указывает на обман или получение сомнительной прибыли нечестным путем, который может вызвать много страхов разоблачения и резкие перемены в поведении и в образе жизни."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта болезней кровообращения, психических расстройств и зависимостей, скрытых страхов, переживаний, негативного магического воздействия или нарушений менструального цикла и гормонального фона. В целом, карта указывает на болезни, которые могут иметь размытые симптомы, поиск симптомов заболевания у себя, различные фобии и опасения по поводу обострений. Выражен больше страх болезней чем само заболевание."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что ситуация имеет подсознательные, скрытые причины возникновения или что она подсознательно влияет на поведение людей. Это карта неясности, того, что вопрос имеет неясную природу или что ситуация разрешится в полнолуние или в ночное время. Возможно, что от вас что-то скрыто и по этой причине вы не можете разрешить проблему и справиться с ней самостоятельно. Карта указывает на пассивность и на то, что активные действия будут чреваты неудачей и только запутают все вокруг. Возможно, потребуется перерыв или переключение внимания на что-то другое."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта описывает очень эмоционального, тревожного, неуверенного в себе человека. Он часто сомневается, не доверяет окружающим, а только своей чуйке. Такая личность часто живет в своем мире иллюзий, витает в облаках, но не осознает этого. Или же специально стремится уйти от реальности и войти в измененное состояние сознания. Возможно, что в обычной жизни человек таким не является, но в данный момент он проживает психологическую травму, поэтому его сознание несколько помутнено. Также карта может указывать на экстрасенсов, эзотериков, психологов, тарологов."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да, если вы владеете необходимой информацией и точно понимаете суть происходящего». Загаданное желание сбудется."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует побороть свои комплексы и страхи, преодолеть своих внутренних монстров и тараканов, выйти из мира иллюзий, трезво взглянуть на ситуацию, собрать необходимую информацию, прояснить все детали, доверять только достоверным источникам и не идти на поводу у сплетен."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает водоемы, родники, колодцы, места, связанные с водой, в т.ч. бассейны, ванны. Также это может быть туманная местность, где все окутано дымкой, или сумерки, затененное место, а также миражи и перекрестки. В квартире карта укажет на ванную комнату или место возле зеркала. Вообще, аркан может означать дом матери или бабушки. В населенных пунктах Луна приведет к местам создания иллюзий — выступление фокусников, комнаты кривых зеркал, кинотеатры, фото-видео студии, квест-комнаты, а также места, связанные с магией, эзотерические магазины и салоны,  психологические центры, психиатрические больницы. Карта может указать на тайное общество или секретное учреждение."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан говорит, что восприятие человека искажено, будто он живет в мире иллюзий и занимается самообманом."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает обман, переживания и различные неприятности, которые могут привести к хаусу, заставить отменить привычные действия и поступки. Такая карта указывает на хитрость и лживость окружающих, неясные обстоятельства и ситуации, таинственность, вредные привычки или негативные действия, которые могут помешать принять адекватное решение или действовать быстро. Замкнутость может привести к алкоголизму, наркомании, попытке спрятать проблему в себя вместо того, чтобы активно решать ее или предотвращать появление конфликтов и неприятностей в жизни. Карта показывает на то, что в ситуации много неясного и есть обратная, теневая сторона."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Страхи; Козни врагов; Неясность; Вредные привычки; Хитрость и коварство; Путаница; Вредные привычки; Таинственность; Затягивание неприятного периода времени; Обида и недовольство окружающими."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта предвещает то, что отношения между партнерами неискренни и что в них много скрытности, неясности и тайн. Карта в перевернутом виде может означать прекращение тайного романа или то, что отношения со временем станут более ясными и прозрачными. Иногда карта указывает на ложь, хитрость и скрытность одного из партнеров, попытка кого-то обмануть и обхитрить, вредные привычки и пристрастия, которые мешают построить разумные и гармоничные, приятные отношения партнерам. Иногда эта карта указывает на гомосексуальные наклонность и склонность к мазохизму одного из партнеров, которая может привести со временем к неприятностям и проблемам в отношениях."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Несмотря на прояснение ситуации и обретение веры в себя, вам будет трудно достичь успеха, так как вы не сумеете преодолеть блокировку из-за неясности обстоятельств, сокрытия важной информации от вас. Эта карта даже в перевернутом положении считается крайне неудачной для тех, кто планирует карьеру – не стоит рассчитывать на лучшее или пытаться самостоятельно все изменить, проявить характер. Карта говорит о неудачах, ограничениях в достижении поставленной цели, иллюзиях, неправильном понимании ситуации и того, что происходит вокруг. Не исключены интриги, хитрости или обман, иллюзии."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на медленное улучшение ситуации, трудности в делах, медленное продвижение вперед и выход из финансового тупика. В некоторых случаях такая карта указывает на то, что вы много потеряете прежде, чем найдете верное направление в жизни и путь к стабильному доходу и процветанию. Именно по этой причине могут быть временные трудности и неудачи."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь будет иметь временный характер и организм быстро пойдет на поправку. Эта карта в перевернутом виде указывает на остановку заболевания, медленное, но стабильное выздоровление, страх заболеть вновь или неясность симптомов болезни, самовнушение и фобии, различные переживания из-за страхов и предубеждений."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что ситуация будет прояснятся крайне медленно и дело не продвинется вперед. Этому могут мешать обстоятельства, люди, недостаточное количество знаний и полученной информации или негативное сопротивление других людей. Вероятен обман и намеренное введение вас в заблуждение, хитрость и коварство окружающих или то, что у этой ситуации есть теневая сторона. В сочетании с благоприятными светлыми картами, эта карта говорит о том, что в скором времени ситуация прояснится и станет более понятной и предсказуемой, однако в настоящий момент лучше не предпринимать никаких действий и избегать поспешности."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая Луна указывает на человека, который отрицает все бессознательное, чувственное, сверхъестественное. Это рационалист и материалист, которому зачастую не хватает чувственности. Такая личность полагается только на собственный ум и логику, не верит в приметы и вещие сны, не прислушивается к своей интуиции."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да, но события могут принять неожиданный поворот,  который может вам не понравится». Есть вероятность исполнения желания."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует побороть свои комплексы и страхи, преодолеть своих внутренних монстров и тараканов, выйти из мира иллюзий, трезво взглянуть на ситуацию, собрать необходимую информацию, прояснить все детали, доверять только достоверным источникам и не идти на поводу у сплетен."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает водоемы, родники, колодцы, места, связанные с водой, в т.ч. бассейны, ванны. Также это может быть туманная местность, где все окутано дымкой, или сумерки, затененное место, а также миражи и перекрестки. В квартире карта укажет на ванную комнату или место возле зеркала. Вообще, аркан может означать дом матери или бабушки. В населенных пунктах Луна приведет к местам создания иллюзий — выступление фокусников, комнаты кривых зеркал, кинотеатры, фото-видео студии, квест-комнаты, а также места, связанные с магией, эзотерические магазины и салоны,  психологические центры, психиатрические больницы. Карта может указать на тайное общество или секретное учреждение."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты предупреждает о скором разоблачении обмана, но правда может оказаться болезненной."
    }
  ]
}