{
  "id": 1001003,
  "card_number": 2,
  "card_name": "Жрица",
  "description": "Полезно хранить свое прошлое в тайне от прочих, но опасно иметь такие тайны от самого себя",
  "short_description": "Скрытое",
  "card_image": "major02",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_water",
      "name": "Стихия",
      "value": "Вода"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Тайна, неясность. Жрица зачастую указывает на скрытые факторы, которые могут влиять на текущие обстоятельства. В настоящий момент невозможно объективно оценить ситуацию.\nИнтуиция, внутренний голос. Жрица символизирует сильную связь с подсознанием. Она указывает на способность предвидеть потенциальные препятствия и предотвращать проблемы до их возникновения. Очень важно доверять своим инстинктам и замечать знаки.\nПассивность, невмешательство. Глубинный смысл карты – доверие к естественному течению жизни. Это означает то, что иногда лучше спокойно наблюдать и позволять вещам идти своим чередом, а не пытаться форсировать результаты или манипулировать ими."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Неизвестное и закрытое; Хранить тайну; Проницательность; Тонкая чувствительность;  Двойственность; Отсутствие активности; Духовное развитие; Информационное поле; Оккультизм и Мистицизм ."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Духовные возвышенные отношения. В окружении позитивных карт Жрица олицетворяет родство душ, когда между двумя людьми существует интуитивное и почти мистическое взаимопонимание. Это означает глубокую связь партнёров, которые понимают друг друга без слов.\nХолодность и безразличие. В негативном контексте Второй Аркан указывает на недостаток любви, страсти или душевной теплоты со стороны партнера. Это говорит об эмоциональной дистанции или отстраненности в романтическом союзе.\nНеверность и измена. Такая интерпретация подразумевает, что у одного из партнера существует тайная связь вне основных отношений. Однако важно отметить, что этот вариант трактовки встречается нечасто и должен рассматриваться как особый случай."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Неопределенность в профессиональной сфере. Существует недостаток ясности или осведомленности в отношении важных аспектов работы или карьеры. Какая-то информация может быть скрыта, что затрудняет принятие обоснованных решений.\nИнтриги, сплетни, закулисная борьба. Когда Жрица появляется в окружении негативных карт, это часто указывать на токсичную рабочую среду, в которой преобладают обман, интриги и поступки за спиной. Карта советует проявлять осторожность и бдительность на рабочем месте.\nУспех в профессиях, связанных с эзотерикой или психологией. Те, кто соответствует энергии Верховной Жрицы, могут найти удовлетворение и признание в карьере экстрасенсов, тарологов, энергетических целителей, духовных консультантов, психологов или психотерапевтов."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Двойственная финансовая ситуация. Указывает на противоречивое положение, когда существует неопределенность в отношении доходов и денежных средств. Включает в себя равные шансы на прибыль или убыток.\nНедостаток информации. Часто выпадает при принятии важных финансовых решений, когда отсутствует ясность и понимание о потенциальных рисках или выгодах (например, при взятии кредитов, инвестировании, подписании контракта)."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Бессимптомные болезни. Карта указывает на то, что есть проблемы со здоровьем, но они не проявляются явно и могут быть незаметными для самого человека. Такие скрытые болезни могут прогрессировать и стать со временем более сложными и опасными.\nОшибочные диагнозы. Есть потенциальная опасность, что врачи или специалисты могут неточно определить причину симптомов или неверно интерпретировать результаты медицинских тестов, что может привести к неправильному лечению или недостаточной помощи.\nПроблемы в интимной жизни. Одним из возможных толкований 2 Аркана являются сексуальные проблемы у женщин. Например, сильно снижено сексуальное влечение или отсутствие интереса к физической близости с партнером."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Неопределенность в ситуации. Верховная Жрица, когда выпадает в раскладе, может говорить о том, что в данный момент у нас нет достаточной информации или ясности по поводу того, какие решения принимать или как действовать дальше.\nКонсультацию у мудрой женщины. Такая женщина обладает интуитивной мудростью и навыком проникать в суть проблемы. Она способна дать глубокое понимание ситуации и помочь разобраться в сложных обстоятельствах."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Проницательный и интуитивный. Человек имеет уникальный дар видеть людей насквозь. Он способен проникать в глубины человеческой души и понять скрытые аспекты личности, несмотря на внешние маски и обманчивые впечатления.\nСкрытный и молчаливый. Карта описывает человека, который осторожный в своих высказываниях и поступках. Его внутренний мир может быть загадочным и недоступным для окружающих. Его истинные мысли и намерения трудно распознать другим людям.\nИнтерес к эзотерике и всему таинственному. Такой человек стремится к погружению в глубину духовных знаний и исследованию необычных аспектов реальности. Возможно, он увлекается эзотерическими практиками и мистическими учениями."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Неизвестность, неопределенность. Стоит посмотреть дополнительные карты. Есть информация, которую вопрошающий утаивает или не берет в расчет."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Двоякий итог. Результат может быть спорным, неоднозначным или неполным. Это означает, что развитие событий нельзя точно определить как положительное или отрицательное. Финишная ситуация не является ясной или очевидной."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Доверьтесь внутренним ощущениям. Жрица напоминает, что иногда важно прислушиваться к интуиции и голосу подсознания, вместо того, чтобы полностью полагаться только на разум, логику и аналитические способности.\nПустите всё на самотёк. Позвольте событиям развиваться естественным образом, веря в то, что все произойдет вовремя и по плану. Попытки повлиять на ситуацию могут привести к заминкам или негативным последствиям.\nЗаймитесь внутренним развитием. Аркан учит обращать внимание на духовные аспекты жизни. Он рекомендует посвятить время чтению книг по эзотерике или психологии. Это поможет расширить сознание и найти ответы на важные жизненные вопросы."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Тихое уединенное место: библиотека, музей, лес, берег реки, городской парк. Дом (жилье) матери, сестры, бабушки или другой родственницы. Кабинет психолога, коуча, таролога, астролога, экстрасенса."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не плывите по течению. Жрица предупреждает об опасности бездействия и пассивной позиции в сложившихся обстоятельствах. Вместо того чтобы допустить случайное развитие событий, Аркан советует взять ситуацию под контроль.\\тНе делайте поспешных выводов. Карта может служить намеком на необходимость быть осторожным в своих суждениях и принятии решений. Жрица призывает вас подождать, пока ситуация не станет более ясной и понятной."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Тревоги, страхи и беспокойство. Появление перевернутого аркана обычно означает ряд негативных эмоций и психических состояний. Эта карта указывает на состояние внутреннего смятения или беспокойства, когда мысли и чувства омрачены заботами и сомнениями.\nЗаблокированная интуиция. Зачастую, Жрица в данном положении воспринимается как недоверие к своим инстинктам. Указывает на склонность игнорировать или подавлять внутренний голос, полагаясь исключительно на логику и рациональное мышление.\nЛожные суждения, неверные знания. Это значит то, что кверент полагается на ненадежные источники информации, имеет предвзятое мнение или не совсем верно истолковывает ситуацию. Поэтому он может принять неверное решение и потерпеть неудачу."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Открытие тайны; Слабая интуиция; Отрицание фактов; Невежество и глупость; Недостаток понимания; Беспокойная обстановка; Нервная атмосфера; Бездуховность и порочность"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Сомнения и ревность. Карта описывает нестабильные отношения, которые омрачёны неуверенностью, подозрительностью и ненадежностью. Это может быть связано с отсутствием доверия или нерешенными проблемами между партнерами.\nСтрасть и вожделение. В некоторых случаях, присутствие карты будет указывать на сильное желание и похоть, которые ошибочно принимают за более глубокую эмоциональную связь. Когда физическое влечение затмевает духовные аспекты отношений.\nРаскрытие тайн, влияющих на отношения. Такие секреты могут касаться партнера, его истинных намерений или недавних действий, которые были скрыты. Это откровение способно привести к потере доверия, замешательству и конфликтам в отношениях."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Нервозная обстановка, беспокойство. Возможно, человек ощущает повышенную тревожность, чувствует себя подавленным различными проблемами и неопределенностями, связанными с работой или карьерными перспективами.\nРазглашения коммерческой или профессиональной тайны. Это можно трактовать как нарушение конфиденциальности на рабочем месте, когда ценная информация может быть раскрыта неуполномоченным лицам или конкурентам.\nНекомпетентность, нехватка знаний. Это будет проявляться в том, что человек не сможет решить проблемы, связанные с его профессией. Ему трудно принимать решения, он не имеет достаточных знаний и опыта в конкретной области работы."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Одержимость деньгами. Аркан является воплощением чрезмерной озабоченности материальными благами и финансовой выгодой в ущерб своему духовному росту. Тем самым человек может пренебрегать или игнорировать более глубокие аспекты своей жизни.\nФинансовые затруднения, возникающие из-за отказа прислушаться к своему внутреннему голосу. Это предполагает, что денежные проблемы могут возникнуть в результате игнорирования интуитивных указаний и неспособности доверять своим инстинктам в денежных вопросах.\nОшибочная оценка своего материального положения. Карта отражает склонность игнорировать долги, заниматься бесконтрольными тратами, накапливать значительную сумму кредитов. Она служит предупреждением о потенциальных финансовых проблемах."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Затяжной стресс и повышенная тревожность. Карта может свидетельствовать о том, что человек переживает долгое время нервное напряжение или депрессию. Это имеет отрицательное воздействие на его эмоциональное и физическое состояние.\nПроблемы с менструальным циклом. Когда Верховная Жрица выходит перевернутой, она может показывать нарушение баланса в гормональной системе или внутренних энергиях, связанных с женскими циклическими процессами.\nУточненный диагноз. Карта предвещает, что кверента сможет пройти дополнительные тесты, обследования или консультации специалистов, чтобы получить более точное (правильное) представление о своем состоянии и возможных причинах заболевания."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Беспокойство и смятение из-за отсутствия ясности. Человек испытывает тревогу и волнение из-за своей неспособности разобраться в сложившейся обстановке. Неопределенность относительно того, что ожидать в будущем, может вызывать стресс и неуверенность.\nРаскрытие тайн. Некая информация или факт, долго скрываемый или замалчиваемый, уже в скором времени будет открыт. Секреты, загадки, лож и интриги будут разоблачены, что может иметь важные последствия для всех, кто был причастен к этим событиям."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Болтливый человек, сплетник. В контексте описания личности, карта соотносится с человеком, который имеет склонность распространять слухи, делиться горячими новостями и рассказывать сплетни о других людях. Такой человек не умеет держать язык за зубами.\nПоверхностный и глупый. Этот тип людей полагается на поверхностные знания и поспешные суждения при принятии решений или осуществлении действий, вместо того чтобы глубоко погружаться в суть проблемы.\nМнительный человек, невротик. Он склонен видеть проблемы и неудачи даже там, где их на самом деле нет. Такой человек может раздувать мелкие проблемы до неприемлемых размеров, что приводит к излишнему стрессу и тревоге."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Неизвестность, неопределенность. Стоит посмотреть дополнительные карты. "
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Негативный прогноз. Аркан прогнозирует неблагоприятный исход из-за неверного восприятия ситуации и игнорирования объективных фактов. Ошибочные решения и недостаток информации не позволят достичь желаемых результатов. "
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Полагайтесь на логику и мышление. Аркан будет сообщать о необходимости принятия рационального решения или основываться на проверенной информации и анализе фактов. Сейчас не стоит надеяться на чистую интуицию или субъективные чувства.\nОбратите внимание на материальные потребности. Карта подчеркивает, что бытовые нужды и физическое благополучие играют важную роль в нашей жизни. Необходимо уделить время финансам, работе и достижению земных желаний."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "В гостях у подруги, знакомой, соседки (с которыми можно поделиться). Стриптиз-клуб, публичный дом, бордель."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не стоит раскрывать свои секреты. Жрица намекает, что сейчас не следует доверять свои тайны другим людям, так как они могут использовать эту информацию в своих интересах или даже нанести вам вред.\nОшибки из-за некомпетентности или поверхностных знаний. Карта предупреждает о потенциальных упущениях, которые могут возникнуть из-за недостаточного глубокого понимания вопроса или необдуманных суждений."
    }
  ]
}