{
  "id": 1001015,
  "card_number": 14,
  "card_name": "Умеренность",
  "description": "Не ждите, что станет легче, проще, лучше - не станет. Трудности будут всегда. Учитесь быть счастливыми прямо сейчас.",
  "short_description": "Ангел",
  "card_image": "major14",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_sagittarius",
      "name": "Знак зодиака",
      "value": "Стрелец"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на терпение, умение гармонизировать отношения и избегать острых углов в любой ситуации. Если она выпадает в раскладе, то некоторое время придется проявить терпение в ожидании благоприятного разрешения – чем меньше вмешательства вы проявите, тем лучше в ближайшем будущем станет ваша жизнь. В некоторых ситуациях карта означает тихую радость, успокоение, стабильность, одиночество или то, что постепенно жизнь будет входить в привычное русло и станет более гармоничной, спокойной и предсказуемой. Но эта карта призывает к сдержанности в чувствах, спокойному и гармоничному поведению."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Спокойствие; Умеренность; Средние достижения; Воздержание; Отсутствие событий; Спокойная жизнь; Мирные отношения; Терпение; Миротворство; Однообразие; Мягкость, сердечность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта мирных, спокойных и гармоничных отношений, обретение уверенности в себе и мудрости через терпение, снисходительное отношение к чужим слабостям. Какова бы ни была ситуация в любви, она постепенно станет гармоничной и понятной, если только вашим терпением никто не злоупотребляет. Карта указывает на налаживание отношений, примирение после ссоры, спокойный брак, тихую, бесстрастную любовь, сдержанность и духовную близость между партнерами, умение договариваться и прислушиваться к чужим советам. При безответной любви карта указывает на смирение с неудачей или на то, что, благодаря терпению и спокойствию, человек снова окажется рядом с вами."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении обещает стабильность и процветание, ровные и спокойные отношения в коллективе, постепенное восхождение на вершину успеха, медленное, но верное и стабильное продвижение вперед. Иногда она указывает на застой энергии, одни и те же события, постоянство и надоедливость, однообразие в работе, отсутствие ярких событий и впечатлений, но в некоторых случаях карта предвещает стабильный период процветания, отсутствие крупных неприятностей, стабильный, хотя и небольшой доход. Эта карта считается удачной для тех, кто стремится к стабильности, постоянству и кого не пугает однообразная и рутинная работа."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта умеренности указывает на обретение стабильности в финансовой сфере, спокойное и стабильное материальное положение, без тенденции к ухудшению или улучшению. Эта карта предвещает постоянный доход, рутинную работу с небольшим окладом и отсутствием явных перспектив, отсутствие финансовых рисков, но и отсутствие явных возможностей сделать карьеру и иметь доступ к большим деньгам."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта стабильного состояния, ограничений, исполнение которых позволит избежать рецидива болезни, поможет быстрее восстановить исходное состояние здоровья, стать здоровее, мудрее и обрести гармонию физического и психического здоровья. В раскладе на человека эта карта говорит о том, что у него будет недостаточно крепкое здоровье, но он не будет болеть, если не станет нарушать гармонию и хвастаться своими физическими достоинствами, силой."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что постепенно ситуация стабилизируется, станет более спокойной и понятной, однако стоит проявить терпение, чтобы не наделать глупостей и не пожалеть о принятом решении. В вопросе и гадании на ситуацию карта указывает на то, что изменения будут происходить крайне медленно и что стоит проявить выдержку и терпение, чтобы достичь положительного результата, иначе все усилия пойдут на смарку и ничего хорошего не принесут. Эта карта может указывать на затягивание неприятной ситуации, то, что она разрешится не скоро."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта описывает уравновешенного, терпеливого, дипломатичного, скромного и порядочного человека. Он живет размеренно, по запланированным заранее событиям, удачно совмещая духовное развитие с материальными благами. Эта личность не любит внезапных сюрпризов или неожиданностей, излишних ненужных эмоций и вычурности. Жизнь его наполнена смыслом и для многих он является примером для подражания без  всякого преувеличения."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Загаданное желание сбудется."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Умеренное стечение обстоятельств."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Делайте все вовремя. Не откладывайте на потом, но и сейчас не стоит лететь, сломя голову. Равномерно распределите свои физические и эмоциональные силы. Не допускайте выгорания или перенасыщения, усталости или лени. Ищите свою золотую середину и придерживайтесь ее. Постарайтесь обрести душевное равновесие, и вы почувствуете как становитесь для самого себя ангелом-хранителем. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на любое место, где вы чувствуете себя в гармонии, спокойствии, комфорте и откуда вам всегда не хочется уходить."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан намекает, что вы уж слишком впадаете в крайности, ищете в каждой ситуации черное или белое. Вспомните, что в мире существуют и другие оттенки, и для гармонии нужно уметь окрашивать свою жизнь во все цвета радуги."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает отсутствие гармонии, излишества, конфликты и нетерпение, неумение ждать. Если она выпадает в гадании на человека, то из-за своей нетерпеливости, он постоянно будет попадать в неприятные и даже опасные ситуации, которые ничего хорошего ему не принесут. В перевернутом виде карта умеренности указывает на безрассудные и хаотичные страсти, поступки, неприятности, вызванные поспешными и не до конца продуманными решениями, нетерпеливостью и отсутствием трудолюбия. Если эта карта выпадает в перевернутом виде, не делайте поспешных выводов и продумайте все свои решения."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Нетерпение; Раздражительность; Импульсивность; Поспешное решение; Распущенность; Отсутствие контроля над помыслами и страстями; Непродуманный поступок; Агрессивность; Сожаления; Предательство."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта предвещает негативные изменения в отношениях, неумеренность и неумение договориться между партнерами. Скорее всего, они оба будут недовольны друг другом, постоянно будут ссориться или один из них проявит нетерпение и эгоистичность. Карта указывает на рабское подчинения одного из партнеров другому только ради того, чтобы удержать былые отношения, на потерю любви, понимания, дисбаланс, постоянные ссоры и конфликты между близкими людьми, иногда – измены, неумеренность в сексе, повышенный аппетит или изменение запросов одного из супругов. В некоторых случаях такая карта предвещает развод, ссоры в семье."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то на работе могут возникать постоянные недоразумения и конфликты, недовольство тем, что есть и предоставляется в данный момент. В карьере эта карта указывает на недовольство из-за медленного продвижения вперед, отсутствия опоры и реальных перспектив. Медленный личностный рост и однообразие могут вызывать раздражение, интриги, провоцировать недовольство, недоброжелательность в коллективе. Карта указывает на недостижение успеха из-за неумения ждать, ожидания быстрого успеха, продвижения или принятия импульсивного и совершенно непродуманного решения."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на то, что период финансовой стабильности заканчивается и что в вашей жизни может нарушиться материальная гармония, например, появится дело, в которое вы вложите массу средств или потребность, которая потребует расходов. Рутина и отсутствие больших денег, тенденции к росту может негативно влиять на ваше расположение и вызывать недовольство, агрессивность и раздражительность. Карта в перевернутом виде указывает на страсти, неумеренность в еде, интимной жизни или азартные игры, которые могут привести к незапланированным расходам."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь может возникнуть из-за нарушения гармонии, баланса в организме, излишеств или неразумных ограничений в употреблении пищи, диете, употребление слишком калорийных продуктов, страстность, венерические заболевания или болезни нервной системы из-за неумеренности в чем-либо. Перевернутая карта указывает на нарушение иммунитета, болезни из-за неправильного образа жизни, обжорства, злоупотребления алкоголем."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что вы проявляете излишнее внимание к ситуации, слишком нетерпеливо ждете ее разрушения и можете сами все испортить непродуманными решениями и действиями. Даже если хочется, чтобы все разрешилось как можно скорее, постарайтесь проявить терпение, выдержку и не пытайтесь все изменить быстро – время поможет расставить все на места. Чем бесстрастнее, терпеливее вы будете себя вести, тем больше вероятности благоприятных перемен. Иногда перевернутая карта говорит о том, что данная ситуация возникла из-за непродуманного поступка или нетерпения, подверженности страстям кого-то из участников ситуации."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая Умеренность укажет на человека, который в данной ситуации или вообще по жизни не может справляться с трудностями и своими эмоциями, часто идет на конфликты, меняет интересы, друзей, идеалы. Это могут быть впечатлительные личности, которые все берут близко к сердцу, нервозные, истеричные, капризные с перепадами настроения. Карта говорит о человеке, который часто бросается от одной крайности к другой. Сегодня он пьет и гуляет, а завтра чуть ли не в монастырь идет. Сегодня обжирается на застолье, а завтра — диета на одной воде. Еще аркан может описывать людей, которые постоянно опаздывают либо торопят события."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Нет"
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Умеренное стечение обстоятельств."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Делайте все вовремя. Не откладывайте на потом, но и сейчас не стоит лететь, сломя голову. Равномерно распределите свои физические и эмоциональные силы. Не допускайте выгорания или перенасыщения, усталости или лени. Ищите свою золотую середину и придерживайтесь ее. Постарайтесь обрести душевное равновесие, и вы почувствуете как становитесь для самого себя ангелом-хранителем. "
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта указывает на любое место, где вы чувствуете себя в гармонии, спокойствии, комфорте и откуда вам всегда не хочется уходить."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты предупреждает о необходимости делать все своевременно и соответственно ситуации, адекватно реагировать на обстоятельства и контролировать свои эмоции."
    }
  ]
}