{
  "id": 1001004,
  "card_number": 3,
  "card_name": "Императрица",
  "description": "Красивым кажется все то, на что смотришь с любовью.",
  "short_description": "Мать",
  "card_image": "major03",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire_water",
      "name": "Стихия",
      "value": "Огонь/Вода"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Развитие, рост и процветание. Карта предполагает период расширения и прогресса в различных сферах жизни, будь то отношения, работа или финансы. Она обещает изобилие во всех его формах, включая материальное богатство, эмоциональное удовлетворение и творческое вдохновение.\\nЛюбовь, опека, нежность. Карта представляет собой воплощение женской энергии и материнства, поэтому она символизирует глубокую связь со своими эмоциями. Толкование Аркана указывает на способность дарить и принимать любовь, заботиться о себе, других людях, вещах или проектах.\\nЖенское влияние (обычно позитивное). Карта Императрица может намекать на важную роль женщины в жизни человека. Она может олицетворять жену, мать, начальницу или возлюбленную. Взаимодействие с этой женщиной будет иметь решающее значение в настоящий момент."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Плодотворный период; Рост и развитие; Материальный блага; Извлечь прибыль; Красота и эстетика; Сила природы; Творческий подъем; Любовь и чувства; Заботливость; Жена, хозяйка или мать; Беременность и рождение детей"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Взаимность, гармония в паре. Карта в личной жизни означает глубокую связь, наполненную заботой, пониманием и любовью между партнерами. Эта карта предполагает, что пара стремится поддерживать и вдохновлять друг друга, создавая атмосферу гармонии и развития.\\nПрибавление в семье. Аркан Императрица в Таро воплощает суть материнской энергии и выражает силу плодородия. Она часто предвещает наступление долгожданной беременности, благополучное вынашивание ребенка и успешные роды в будущем.\\nПоклонение возлюбленной. Это может выражаться в том, что мужчина в отношениях ставит свою избранницу на первое место, относится к ней как к богине, стремится удовлетворять все её прихоти, заботится о ней и уделять ей максимум внимания."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Плодотворная деятельность. Карта может обозначать период, когда задуманное успешно воплощаться в жизнь, а новые идеи получают поддержку и развитие. Появление Императрицы в раскладе может указывать на благоприятное время для воплощения своих замыслов и планов.\\nНеожиданные позитивные перемены. Это могут быть изменения условий труда в лучшую сторону, повышение зарплаты, обретение благосклонного начальника. Или появится возможность перейти на более перспективную работу, изменить сферу деятельности или получить новую должность.\\nУспех и процветание бизнеса. Императрицы Таро может прогнозировать рост продаж, увеличение оборотов или заключение выгодных контрактов. Также возможны новые инвестиции, которые помогут расширению и развитию компании."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Приумножение капитала, прибыль. Карта сулит увеличение материального благополучия, повышения доход. Это может быть повышение зарплаты, получение значительного вознаграждения за работу, успешное развитие прибыльного бизнеса.\\nРоскошь и достаток. Указывает на стабильное финансовое положение, гарантирующее красивую и обеспеченную жизнь. Вопрошающий может наслаждаться материальным достатком и комфортом, когда основные потребности удовлетворены в полной мере."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Хорошее здоровье и выздоровление. Карта означает прекрасное состояние организма, восстановление после болезни, увеличение энергии и улучшение самочувствия. Она указывает на  отличное здоровье и крепкую иммунную систему, защищающую от недомоганий.\\nБеременность. Когда в гадании появляется аркан Императрица, то в качестве прогноза это может указывать на успешное зачатие, благополучное вынашивание и удачные роды. Также в ее ведении находятся общее женское здоровье и репродуктивная система."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Благоприятные события в семье. Аркан может описывать наступление радостных моментов, связанных с домом и семьей. Это могут быть семейные праздники и юбилеи, брак или помолвка, рождение детей, покупка или переезд в новый дом.\\nПотенциал получить прибыль, извлечь пользу, нажиться. Карта излучает позитивную энергию изобилия и указывает на благоприятные обстоятельства, которые складываются таким образом, что приносят финансовую прибыль и выгоду в различных сферах жизни.\\nВозможность проявить творческие способности. Это представляет собой процесс созидания в мире чего-то прекрасного, изящного и художественного. Эта карта символизирует силу творческой реализации и способность создавать красоту посредством самовыражения."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Забота и сострадание. Этот человек всегда готов выслушать других, понять их проблемы и оказать поддержку. Он проявляет нежность и эмоциональную отзывчивость, что помогает ему создать гармоничные и мирные отношения с окружающими.\\nДеловая хватка. Указывает на умение распознавать перспективные проекты и прибыльные возможности.  Такой человек способен быстро принимать обоснованные финансовые решения, которые приводят к денежной выгоде.\\nТворческий человек. Третий Старший Аркан характеризует человека с творческим мышлением и изысканным вкусом. Он умеет ценить красоту и создавать ее вокруг себя. Такая личность обладает тонкой душевной организацией, видит прекрасное даже в самых обычных вещах."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Плодотворный результат. Императрица несет в себе энергию изобилия, процветания и успеха. Она предсказывает счастливое завершение проекта или задачи с самыми благоприятными последствиями. Человек, получит плоды своих усилий и будет награжден лучшими результатами."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Положительное развитие ситуации.  Материализуется в виде какой-то влиятельной взрослой женщины, благоволящей к кверенту и способной в нужный момент помочь не только словом, но и делом."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Проявить заботу о себе. Не забывайте о собственных потребностях. Это не проявление эгоизма, а необходимое условие для поддержания физического и эмоционального благополучия. Уделите время и внимание вопросам красоты, здоровья и ухода за телом.\\nОбратите внимание на взаимоотношения с близкими людьми. Постарайтесь проводить больше времени с теми, кого вы любите, интересуйтесь их делами и проблемами, делитесь своими мыслями и чувствами. Не стесняйтесь проявлять заботу и ласку.\\nУстановить контакт с природой. Она является источником вдохновения, гармонии и спокойствия. Найдите время, чтобы насладиться природой вокруг вас, будь то прогулка в парке или поездка за город. Это поможет вам расслабиться, очистить мысли и получить новые идеи."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Дом, «семейное гнездышко». Парки, сады, леса, озера, речки и другие места, связанные с природой. Места, связанные с материнством и детством, такие как роддома, детские сады, школы, развивающие центры. Музеи, галереи, студии и другие культурные учреждения. Салоны красоты, парикмахерские, спа-центры, массажные кабинеты и другие заведения, связанные с уходом за собой."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Чрезмерная опека может стать удушающей. Будьте внимательны к своей заботе о других, ведь вы можете лишить человека самостоятельности и возможности принимать собственные решения. Постарайтесь не подавлять других своей заботой и дайте им пространство для развития и роста.\\nИзбегайте лишних трат. Возможно, в последнее время вы были излишне расточительны, и теперь самое время пересмотреть свой бюджет. Таро советует избегать ненужных расходов, особенно на вещи, которые не являются предметами первой необходимости."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Застой, стагнация и бездействие. Эта карта в перевернутом положении обозначает отсутствие развития или продуктивности в жизни человека. В любом случае аркан может указывать на сомнения, нерешительность и пассивность, которые препятствуют достижению целей и прогрессу.\\nСкупость, тщеславие и эгоизм. Карта символизирует жадность и нежелание делиться с другими, стремление получить максимальную выгоду за счет окружающих. Так же аркан может проявляться в высокомерии, завышенном самомнении и придании большого значения своей внешности.\\nНегативное женское влияние. Это может привести к ссорам и напряженным отношениям в семье, или же к конфликтам и спорам с женщиной, вовлеченной в ситуацию. Кроме того, эта карта может указывать на удушающую опеку и чрезмерный контроль со стороны близкого человека."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Препятствия в делах; Остановка в развитии; Бездеятельность;  Сокращение доходов; Финансовый упадок; Ухудшение здоровья; Конфликты в семье;  Предательство в любви; Злобная и заносчивая женщина; Отсутствие гармонии."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Ссоры, склоки и конфликты. Когда Аркан выпадает перевернутым, то это может быть предупреждением о трудностях в общении и взаимопонимании с возлюбленной. В некоторых случаях это может привести к реальной угрозе разрыва отношений.\\nОтсутствие чувств к партнеру. Карта иногда свидетельствует о том, что в отношениях нет глубокой эмоциональной связи и искренней привязанности. Нет влечения, нежности и любви в союзе. Возможно, отношения основаны только на материальных интересах.\\nНеверность со стороны женщины. Аркан может иметь смысл “измены” при расположении рядом с картами, которые указывают на обман и ложь. Вероятно, женщина нарушит доверие и предпримет шаги, которые подорвут гармонию и стабильность отношений."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Недовольство своей работой. Карта говорит о том, что человек испытывает неудовлетворенность своей текущей деятельностью, возможно, из-за того, что не может полностью реализовать свои способности и таланты в ней. Это занятие воспринимается как скучная повседневная рутина.\\nПрепятствия, неудачи и застой. Вместо роста и развития происходят провалы и неудачи в профессиональной сфере. Постоянно возникают преграды, которые мешают продвижению по карьерной лестнице. Человек не может достичь прогресса и развития.\\nЖадная злобная начальница. Она может использовать свою власть и статус для удовлетворения собственных эгоистических потребностей. Такая руководительница является неприветливой, жесткой и несправедливой в своих требованиях."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Денежные проблемы. Это могут быть задержки в выплате заработной платы, уменьшение дохода, непредвиденные затраты, значительные убытки или материальные трудности. Перевернутая Императрица также указывает на потерю стабильности финансового положения.\\nРастраты и расточительство. Перевернутая карта Таро Императрица может сообщать, что человек тратит больше, чем может себе позволить, не способен грамотно управлять своими финансами, или неразумно использует имеющиеся ресурсы."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Нехватка энергии и ухудшение самочувствия. Аркан сигнализирует о возможном ухудшении физического состояния. Карта подчеркивает возможное ослабление организма и потерю жизненных сил, что сопровождается утомленностью и недостатком энергии.\\nПроблемы женского здоровья. Перевернутая Императрица может указывать на возможные проблемы в области гинекологии, затруднения с зачатием, выкидыши или прерывание беременности, а так же гормональные нарушения."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Разлад в семье, ссоры и склоки. Карта в данном положении подчёркивает нарушения гармонии, любви и поддержки в отношениях. Это означает конфликты и споры, которые портят мирную атмосферу и препятствуют эффективному общению между членами семьи.\\nЗастой, отсутствие роста. Данная карта означает длительное время, когда ничего не меняется, и нет возможности для движения вперед. Аркан предвещает появление мелких проблем, которые лишат нас возможности добиться прогресса и серьезных достижений.\\nМатериальные проблемы, нехватка денег. Карта часто указывает на нестабильное финансовое положение, вызванное уменьшением доходов или значительным увеличением расходов. В таких обстоятельствах у человека могут возникнуть опасения и неуверенность в финансовой сфере."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Чрезмерный эгоизм и высокомерие. Этот персонаж склонен ставить собственные желания выше потребностей других, часто пренебрегая чувствами и благополучием окружающих. Он использует свою власть и позицию для достижения собственных целей.\\nНеопрятный внешний вид. Карта указывает на небрежность и отсутствие опрятности, непродуманность и неуклюжий выбор стиля одежды, а также отсутствие чувство вкуса. Такой человек, вероятно, игнорирует правила чистоты и ухода за собой.\\nАпатия, безынициативность. Отсутствие желания совершать какие-либо действия. Человек, которого олицетворяет эта карта, не проявляет интереса и мотивации для выполнения задач и не имеет желания браться за что-либо. Он часто бывает пассивным и бездеятельным."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Результат ещё не созрел, задержка. Возможно, есть внешние обстоятельства, которые мешают успешному развитию ситуации. А также же это может быть признаком того, что кверенту следует проявить терпение и не ждать быстрых изменений."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Предполагается, что рассматриваемая ситуация может не продвинуться вперед или претерпеть какие-либо существенные изменения. В целом, подразумевает состояние бездействия или возникновение помех."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Перейдите на режим экономии. Вопрошающему стоит внимательно следить за своими расходами и прилагать усилия по сокращению ненужных трат. Сейчас не лучшее время для инвестиций, новых предприятий или крупных покупок.\\nНе спешите, притормозите. Необходимо замедлиться, проявлять терпение и действовать с осторожностью. Возможно, вы слишком торопитесь в принятии решений или стремитесь к переменам. Постарайтесь отпустить ситуацию и вернуться к вопросу спустя некоторое время."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Заброшенные дома, дачи. Полуразрушенные ветхие здания. Тундра, степь, пустыня, бесплодные земли и другие места, где мало растительности. Свалка мусора и отходов. Промышленная зона с участками загрязнения."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не стоит раскрывать свои секреты. Жрица намекает, что сейчас не следует доверять свои тайны другим людям, так как они могут использовать эту информацию в своих интересах или даже нанести вам вред.\\nОшибки из-за некомпетентности или поверхностных знаний. Карта предупреждает о потенциальных упущениях, которые могут возникнуть из-за недостаточного глубокого понимания вопроса или необдуманных суждений."
    }
  ]
}