{
  "id": 1001009,
  "card_number": 8,
  "card_name": "Сила",
  "description": "Уметь наслаждаться прожитой жизнью — значит жить дважды.",
  "short_description": "Энергия",
  "card_image": "major08",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_leo",
      "name": "Знак зодиака",
      "value": "Лев"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на силу, умение подчинить себе даже негативные обстоятельства, обуздать агрессивность со стороны окружающих и негативное воздействие со стороны. Если эта карта присутствует в любом раскладе, то она указывает на благоприятные обстоятельства, умение управлять жизнью, высокую работоспособность и умение побеждать.\n\nВ гадании на врага эта карта указывает на негативные обстоятельства и на то, что он обладает огромной силой и энергией, поэтому воздействовать на него будет непросто, хотя в некоторых случаях он сам сумеет остановить агрессию, направленную против него и помириться со всеми."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Сила; Здоровье; Триумф; Везение; Умение управлять обстоятельствами; Умение справляться с трудностями; Сила характера; Перемена; Прочность; Волевые усилия; Успех в спорте, сценической деятельности."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта выносливости и способности к возрождению из пепла, умению перевоплощаться и управлять ситуацией. В некоторых случаях карта указывает на то, что вы сумеете справиться с любыми проявлениями негатива, агрессивности, никто не сможет помешать вашей любви и соблазнить близкого человека.\n\nТакая карта указывает на очень крепкие отношения в паре, оптимистичность и способность противостоять, как препятствиям и трудностям, так и соблазнам, негативным проявлениям личности. В некоторых случаях карта указывает на любовь и силу чувства, страсть, перед которой все бессильно."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении обещает успешное преодоление всех неприятностей, умение справляться не только с большими объемами работы, но и с интригами, препятствиями, агрессивностью других людей. Какой бы ни казалась сложной ситуация, вы всегда сможете найти силы, чтобы противостоять давлению со стороны и агрессивному поведению окружающих.\n\nКарта сулит быстрый рост, преодоление препятствий, успешность в любой деятельности, умение справиться с любой негативной ситуацией на работе, в том числе и с гневом начальства, властных и могущественных людей, влиятельных и агрессивных, непредсказуемых врагов."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В прямом положении карта указывает на благоприятные финансовые возможности, возможность управлять своими деньгами, материальное превосходство и быстрый путь к богатству и власти. В некоторых случаях карта указывает на роскошные подарки, материальные приобретения, силу авторитета и умение добывать большие деньги ценой работоспособности, личных усилий и власти."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта указывает на высокий энергетический потенциал, силу воли и очень сильное здоровье, красоту и жизнеспособность. Так что все болезни при такой карте могут иметь временный характер и не вызывать никаких осложнений. Карта указывает на опасность от огня, переоценки своих сил и возможностей, болезни нервной системы, осложнения, вызванные злоупотреблением алкоголем или неосторожностью в быту."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что вы сумеете проявить характер и подчинить себе обстоятельства, даже негативные. В целом, появление этой карты может иметь и негативное значение – кто-то сильно, но отрицательно влияет на развитие ситуации и противостоять трудностям будет крайне непросто.\n\nВ некоторых случаях эта карта предвещает триумф, победу и подчинение, в других может говорить о том, что кто-то настроен против вас агрессивно и противостоять этому человеку и его влиянию непросто. Однако вместе с благоприятными картами эта карта сулит вам успех и управление обстоятельствами."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Прямая карта описывает сильного и душой, и телом человека, уверенного в себе, энергичного и действенного. Он знает, а главное умеет добиваться своего, но не напором, а знаниями, мудростью и авторитетом. Такие личности могут справится с любой ситуацией и даже из негатива вынести пользу. Это неформальные лидеры и темные лошадки. Они никогда не будут громко заявлять о себе, но, находясь рядом с таким человеком, вы будете чувствовать его мощь и влияние."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Да"
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Стремление к истине, вера в справедливость. Может предвещать судебные процессы и прочие официальные действия."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Возможность преодолеть трудности.\nКарта напоминает вам о необходимости преодолевать все препятствия, которые могут возникнуть на вашем пути. Он подсказывает вам использовать свою внутреннюю силу и не убегать от проблем, а преодолевать их и двигаться дальше.\nНе поддавайтесь искушению.\nАркан подсказывает, что искушение может быть очень сильным, но если вы преодолеете его, то сможете обрести внутреннюю стойкость и выносливость. Не давайте себе сломиться – сосредоточьтесь на своих целях и не отклоняйтесь от пути.\nВерьте в себя.\nВы можете достичь результата, только если будете по-настоящему верить в свои способности. Не позволяйте сомнениям и страхам ослабить вас – доверьтесь своей силе и найти уверенность в себе.\nУпорство и сила воли.\nЭта карта символизирует не только физическую силу, но и волю, упорство, настойчивость, которые помогут нам достичь своих целей. Не забывайте, что успех приходит тем, кто не сдается."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Cпортзалы, спортивные площадки, тренажерные залы, фитнес клубы, соревнования по пауэрлифтингу и т.д. Места выгула собак, зоопарки, ветеринарные клиники и магазины, ипподромы, цирки и выставки."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан предостерегает от излишнего упрямства и доминирования. Вам стоит отказаться от принуждения, давления, агрессивного поведения и превышения полномочий, в противном случае ваша напористость приведет к непредсказуемым последствиям."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта указывает на невозможность справиться не только со своими негативными эмоциями, но и со страхом, похотью, агрессивностью и другими неприятными переживаниями. Вы вряд ли противостоите негативному воздействию со стороны окружающих, не сможете справиться с трудностями или противостоять давлению негативных людей со стороны.\n\nВряд ли получится мирным путем поставить на место агрессоров или справиться с собственными эмоциями, страхами и предубеждениями. В некоторых случаях такая карта указывает в перевернутом виде на опасность для жизни или здоровья."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Неудача; Провал; Бессилие; Агрессивность; Изнасилование; Опасность; Травма; Кровотечение; Депрессия; Пассивность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на то, что вы бессильны что-то изменить и на что-то повлиять. В некоторых случаях карта указывает на пассивность партнера и нежелание его менять ситуацию и делать свою жизнь лучше. Карта может говорить о негативных обстоятельствах, неумении изменить жизнь и противостоять препятствиям.\n\nСовместной жизни и счастью будет постоянно что-то мешать – нерешительность, постороннее вмешательство, враги, бытовые и материальные трудности. В некоторых случаях карта предвещает разрыв отношений из-за грубости, деспотичности и агрессивности одного из партнеров, неумения контролировать свои эмоции и чувства."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то бессилие, страх перед проблемами и невозможность улучить ситуацию и справиться с чужой агрессивностью могут помешать вашей карьере и успеху. Перевернутая карта сулит гнев начальства, интриги и сплетни, препятствия к счастливой и успешной жизни, материальным ценностям и успешности.\n\nВ некоторых случаях карта предвещает полный провал в деле, агрессивность, постоянные интриги и козни врагов, вынужденное подчинение грубому человеку и невозможность противостоять обстоятельствам. Именно по этой причине вы можете не сделать карьеру или даже оказаться в числе уволенных сотрудников и искать новое место деятельности."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на постоянные неудачи, неприятности, бессилие изменить ситуацию и улучшить свое финансовое положение. Возможна агрессия со стороны кредиторов, врагов, которая может помешать добиться желаемого финансового благополучия, долги, неразумные траты и невозможность быстро изменить ситуацию в лучшую сторону, сделать ее более управляемой и предсказуемой."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на истощение, пассивность, депрессивное состояние и невозможность изменить свою жизнь. В перевернутом значении очень часто такая карта предвещает болезни вен, суставов, неподвижность, ожоги или травмы, потери, которые могут привести к пассивности и нежеланию что-то менять. Карта предсказывает болезни по неосторожности, бытовые травмы, бессилие, в том числе и половое."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что обстоятельства будут складываться крайне неблагоприятно и вы будете сталкиваться с массой препятствий, неприятностей и трудностей, которые будут все время мешать осуществить желаемое и сделать то, на что вы рассчитываете.\n\nТакое положение карты предвещает неудачные попытки разобраться в ситуации и изменить ее в лучшую сторону, препятствия, постоянные неприятности, которые не дадут спокойно обдумать проблему и разобраться в трудной ситуации, без постороннего вмешательства или новых забот и проблем. Так что стоит проявить терпение и не совершать непродуманных поступков."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая карта указывает на трусливого человека с комплексом неполноценности. И даже если этот человек физически сильный, свою нерешительность он может прятать за насилием по отношению к другим (буду первым делать больно, чтобы меня не посчитали слабым и не сделали больно мне). Либо же такой человек ведет себя по жизни как жертва, притягивая всякого рода неприятности и находясь в зависимых отношениях. Также перевернутая Сила может свидетельствовать об истощенном в буквальном смысле человеке, утратившем жизненную энергию."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Перевернутая карта Сила также отвечает положительно и сулит исполнение желания, но на вашем пути будут препятствия, для преодоления которых потребуются усилия."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Стремление к истине, вера в справедливость. Может предвещать судебные процессы и прочие официальные действия."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Вам следует избегать решительных, поспешных действий, которые могут привести к истощению ваших сил и ресурсов. Вместо этого, попробуйте применять более терпеливый и обдуманный подход к своим задачам. Используйте  интеллект и интуицию, чтобы оценить ситуацию и выбрать наилучший путь действия."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Cпортзалы, спортивные площадки, тренажерные залы, фитнес клубы, соревнования по пауэрлифтингу и т.д. Места выгула собак, зоопарки, ветеринарные клиники и магазины, ипподромы, цирки и выставки."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутая Сила советует поверить в себя и наконец начать действовать. Не стоит отсиживаться на диване в ожидании подходящего времени. Нужно взять себя в руки, откинуть все сомнения и приступить к реализации задуманного. Тогда и успех будет не за горами."
    }
  ]
}