{
  "id": 1001002,
  "card_number": 1,
  "card_name": "Маг",
  "short_description": "Явное",
  "description": "Кто не отваживается быть учеником, тот никогда не станет мастером",
  "card_image": "major01",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_earth",
      "name": "Стихия",
      "value": "Земля"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Активность и инициативность.\nПредвещает новый период интенсивной деятельности, продуктивности и реализации творческой энергии. Означает использование своих навыков и ресурсов для воплощения идей в реальность.\nВзять дело в свои руки. Предполагается наличие сил и способностей управлять судьбой, что побуждает проявлять инициативу и брать свою жизнь под контроль.\nКоммуникабельность, быть убедительным. Указывает на важность эффективного общения и способности влиять на других."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Инициатива;  Деятельность;  Начало нового;  Воля;  Мастерство; Способности;  Интеллект;  Сообразительность;  Ловкость; Коммуникация;  Способность убедить;  Самоуверенность;  Мужское начало"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Активные действия. Необходимо проявить инициативу в личной жизни: начать действовать при поиске потенциального партнера или улучшить текущие отношения.\nДружеское общение. Обычно указывает на приятельские взаимоотношения, нежели на сильные чувства. Подчеркивает, что открытое и позитивное общение является ключом к построению и поддержанию крепкого союза.\nНачало отношений. Маг символизирует начало чего-то нового и непривычного. В любовных раскладах это может намекать на начало нового романа или новой главы в существующих отношениях.\nЭгоцентричный партнер. Если карта находится в окружении негативных карт, то это часто указывает на то, что ваш партнер чрезмерно сосредоточен на себе и своих потребностях."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Начало нового проекта. Существует высокий потенциал для успешного начала вашей карьеры или делового проекта. Ваши усилия приведут к благоприятным результатам, и вы сможете достигнуть поставленных целей.\nДемонстрация мастерства и навыков. Показывая свои способности, таланты и профессионализм, вы способны добиться не только признания коллег и руководства, но и потенциально увеличить свой заработок.\nПроявите инициативу. Будьте активны в профессиональной деятельности и используйте предоставляемые возможности. Это позволит достигнуть значительного прогресса в вашей карьере.\nПредпринимательство. Появление этой карты порой указывает на потенциал быть успешным бизнесменом или работать на себя. Сейчас у вас есть необходимые умения и ресурсы для создания собственного дела и достижения независимости."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Достойная награда за ваши способности. Ваше материальное положение будет зависеть от усилий, которые вы вкладываете, а также от ваших навыков и талантов. \nРасширение финансовых возможностей. Аркан обещает, что появиться отличный шанс для получения дополнительного источника дохода, создания успешного бизнеса или осуществления прибыльных инвестиций."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Много энергии и жизненной силы.Старший аркан сулит вам период крепкого здоровья и прилива энергии для достижения ваших целей и заботы о своем самочувствии.\nВстреча с хорошим специалистом. Маг может свидетельствовать о необходимости обращения за помощью к квалифицированному специалисту. Консультации с профессионалами могут привести к улучшению самочувствия.\nЯсное мышление. Этот аркан связан с сознанием и разумом. Он указывает на способность трезво мыслить,  просчитывать варианты развития событий и принимать обоснованные решения."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Что-то новое на горизонте. Приближается какая-то возможность или новый уникальный опыт, что приведет к значительным изменениям.\nПолучение новостей.  Карта часто означает получение важной информации или известий, которые могут оказать прямое влияние на ваши текущие обстоятельства. Обычно, такие новости можно расценивать как положительные."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Решительный  и волевой.Человек стремится к достижению своих целей, способен действовать и добиваться желаемого. Очень уверенный и имеет огромный потенциал.\nУмный и общительный.Человека с исключительными интеллектуальными способностями. Привлекательный и интересный собеседник, способный увлечь других людей своими идеями."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Чаще – «да». Однако в ответе подчеркивается, что ключевым фактором достижения желаемого является энергичное действие и вера в себя."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Благоприятный исход.  Ваши усилия принесут плоды. Это означает, что у вас есть силы и ресурсы для достижения положительных результатов. Успех находится в пределах досягаемости, побуждая действовать и использовать все возможности."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Будьте инициативны. Будьте готовы предпринять активные шаги для достижения своих целей, реализации желаний и осуществлении задуманного.\nПроявите свои навыки. Вы должны использовать свои таланты и с гордостью демонстрировать свои способности, чтобы добиться успеха и признания.\nНачните что-то новое. Не бойтесь сделать первый шаг. Вам необходимо исследовать новые территории, освоить навыки и использовать возможности, открывающиеся впереди."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Больница, школа, институт, магазин. Новое место и новая обстановка. Выступление, концертная площадка."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не переоценивайте свои возможности. Предостережение от излишней самоуверенности или высокомерия. Это напоминает вам реально оценивать обстоятельства и не брать на себя больше, чем вы можете вынести.\nНе идите по головам. Карта предостерегает от использования лживой тактики или манипулирования другими в личных целях. Постарайтесь добиваться успеха честным путем."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Слабость воли и мягкотелость.  Часто говорит о слабой воли, отсутствие твердости и уверенности в себе, склонности к колебаниям при принятии решений, уязвимости перед внешними воздействиями.\nНеэффективность и неопытность. Неумелое или неправильное решение по поводу загаданной ситуации способно привести к непредвиденному результату. Человек, действуя наугад, может столкнуться с неприятными последствиями или сложностями.\nОбман и нечестные действия. Указывает на возможную ложь, манипуляцию и скрытые намерения. Рекомендуется остерегаться дезинформации и проявить проницательность при взаимодействии с другими людьми."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Жульничество; Манипулирование; Дилетантство; Неумелость; Эгоцентризм; Нарциссизм; Нерешительность; Бездействие; Нереализованные стремления; Застой; Потеря контроля; Опоздание."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Игры с чувствами.  Предупреждение о потенциальной манипуляции или эмоциональном принуждении со стороны партнера. Желание скрыть истинные намерения. Необходимо сохранять бдительность, чтобы не оказаться под полным контролем.\nПроблемы в общении. Карта указывает на трудности при выражении эмоций и мыслей. Порой приводит к барьерам в общении с партнером, что в свою очередь способно вызвать недопонимание и конфликты в отношениях.\nУпущенный шанс.  Человек упустил возможность построить полноценные и счастливые отношения по причине своей неуверенности, низкой самооценки или отсутствия инициативы для сближения с партнёром.\nОтсутствие перспектив союза. Иногда можно трактовать как отсутствие потенциала для нового романа или для развития уже существующих отношений."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Некомпетентность. Возможно, у вас отсутствует необходимый профессиональный опыт в выбранной сфере, или же вам недостает важных навыков и знаний. Это может привести к серьезным ошибкам в процессе работы.\nВоровство и интриги.  Возможен обман, нечестности и скрытые планы со стороны других. Будьте осторожными с коллегами, которые могут использовать неэтичную тактику.\nБездействие и отсутствие инициативы. Период характеризуется застоем, инертностью и отсутствием прогресса.\nНеудачные переговоры.  Вы можете столкнуться с препятствиями или сопротивлением со стороны других. Ваши попытки убедить или повлиять на оппонентов могут быть встречены скептицизмом или несогласием достичь взаимовыгодного соглашения."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Трудности с получением денег.  Могут быть различные проблемы и препятствия в поступлении финансов. Такая трактовка указывает на задержку обещанных средств.\nИзвлечение прибыли нечестным путем. Возможно, человек участвует в каких-либо   мошеннических схемах для получения финансовой выгоды. Это включает в себя такие действия, как обман, запугивание, манипуляции или использование других в своих интересах."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Некомпетентные специалисты.  Указывает на возможность получения ошибочных диагнозов или неэффективного лечения.\nПотеря энергии.  Может предсказывать период, когда человек чувствует себя истощенным и уставшим. Ощущается недостаток жизненных сил или физической выносливости, что не дает полноценно участвовать в повседневной деятельности.\nПсихические болезни или травмы головы. Могут проявиться проблем с психическим здоровьем. Кроме того, может показывать на травмы головы или сотрясение головного мозга."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Застой, отсутствие обновления. В какой-то области вашей жизни отсутствует прогресс или движение вперед. Это может быть признаком того, что вы застряли и не способны существенно изменить ситуацию.\nЛожь, получение неверных сведений. Не исключено, что кто-то намеренно пытается ввести в заблуждение и дезинформировать. "
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Эгоцентризм и самолюбие. Склонен отдавать приоритет своим интересам и желаниям, часто игнорируя чувства окружающих. Проблемы с коммуникацией.\nИзворотливый лжец, хитрец, проныра.  Этот человек может использовать свое остроумие и обаяние, чтобы обманывать и эксплуатировать окружающих. Ему свойственно использовать уязвимости других людей в собственных выгодах."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Ответ «нет» вследствие преодолимых причин."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Непредсказуемый итог. В будущем ситуация может принять неожиданный поворот, что приведет к внезапным или неопределенным результатам.\nНет результата.  Человек может столкнуться с препятствиями или неудачами в своих начинаниях, что приведет к отсутствию прогресса или ощущению тупика."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Отказаться от нововведений и начинаний. Сейчас неподходящее время для того, чтобы приступить к новым проектам и инновациям.\nПерепроверьте информацию. Убедитесь, что у вас есть точный и надежный данные, прежде чем принимать важные решения или предпринимать какие-либо действия.\nНе спешите, выжидайте. Избегайте импульсивных действий и спешки. Вместо этого не торопитесь, чтобы оценить ситуацию и дождаться подходящего момента."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Рынок, демонстрации, дебаты. Среда продаж и маркетинга. Преступное сообщество."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Не завритесь, откажитесь ото лжи. Ложь приведет к негативным последствиям и испортит существующие отношения.\nВас могут обмануть и обвести вокруг пальца.  Кто-то может попытаться воспользоваться вами. Будьте бдительны и оценивайте намерения других."
    }
  ]
}