{
  "id": 1001010,
  "card_number": 9,
  "card_name": "Отшельник",
  "description": "Способность быть в одиночестве – это условие способности любить.",
  "short_description": "Поиск",
  "card_image": "major09",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_virgo",
      "name": "Знак зодиака",
      "value": "Дева"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_earth",
      "name": "Стихия",
      "value": "Земля"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта указывает на одиночество, уход в себя и погруженность в негативные ситуации или проблемы. Некоторым людям такая карта предсказывает длительный период одиночества, затворничества и продумывания своих действий. Эмоции будут не открыты, так как на время вы потеряете контакт с окружающими и устремитесь к самостоятельному исследованию неприятностей и проблем в своей жизни.\n\nВозможна бумажная волокита, обилие однотипных ситуаций, которые не принесут ничего, кроме проблем, которые вы будете вынуждены решать самостоятельно, без посторонней помощи. Карта может указывать на изгойство, непонимание со стороны окружающих."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Одиночество; Уход в себя; Обида; Самостоятельное исследование; Научная деятельность; Отсутствие поддержки; Самостоятельность; Ограничение в деятельности; Затворничество; Нежелание общаться; Работа в одиночестве."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта одиночества, непонимания и погруженности в себя. Скорее всего, ваши чувства будут отвергнуты и не поняты окружающими, может быть отказ и отвержение от близкого человека или вынужденная разлука с ним. Карта указывает на длительный период одиночества, непонимание со стороны близких людей, вынужденное бездействие и погруженность в свои проблемы и беды.\n\nВ некоторых случаях карта говорит о неприятностях в любви, безответном чувстве, склонности к меланхолии и самообвинениям. Карта может указывать на отвержение или на то, что человек, которого вы любите, не настроен на отношения или на то, что вы слишком погружаетесь в себя и прошлые проблемы."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта указывает на уединенную работу, самостоятельность, исследование, отсутствие поддержки и коллективного взаимодействия. Карта может указывать на неясности в работе и стремление разобраться в ней, исправить ошибки и навести порядок в документах, бумагах.\n\nВ некоторых случаях карта указывает на то, что вашей деятельностью тайно интересуется другой человек, который пытается понять и изучить вас. Карта может указывать на длительную работу в одиночестве, материальные затруднения, накопления знаний, опыта, обучение и курсы профессиональной квалификации, исследование, которое будет занимать много времени и сил."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта указывает на одиночество и период накоплений, скрывание своих доходов или тайное воровство. В некоторых случаях карта предсказывает период бездействия, финансовой непредсказуемости, бедности, который заставит экономить на всем, не решать активно проблемы, а копить на черный день, чтобы не остаться без всего. В некоторых случаях карта указывает на сбор антиквариата, продажу или приобретение старинных ценностей."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта указывает на длительную болезнь, которая может надолго изолировать человека от общества, паралич, депрессивное состояние и нежелание ни с кем общаться. Эта карта может предвещать стабильное ухудшение самочувствия, раннюю старость и ухудшение состояния костей, волос, ногтей, нежелание никого видеть, опасные и длительно развивающиеся хронические заболевания, продолжительную нетрудоспособность."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на то, что вам придется в одиночестве решать проблему и разбираться в сути ситуации, так как окружающие не захотят вмешаться в дела или проявят неискренность. Вы будете самостоятельно погружаться в ситуацию, пытаться понять и проанализировать свои ошибки или станете активно искать и обдумывать информацию по интересующему вопросу.\n\nВ раскладе на ситуацию карта может указывать на то, что вы слишком погружаетесь в прошлое и пытаетесь изменить настоящее, исправить ошибки, или на то, что вам предстоит длительное исследование проблемы прежде, чем вы самостоятельно примете решение. Иногда карта указывает на закрытость правды и важной информации от вас."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта характеризует опытного и мудрого человека. Это самодостаточная, но не гордая (как Император) личность, духовно развитая и здравомыслящая. Настоящий Отшельник  довольствуется малым и к не стремится богатству. Его сокровище — это жизненный опыт и обретение внутреннего покоя. Часто у такие люди — интроверты, у них мало близких друзей, но это совсем не значит, что они ограждают себя от общества. Отшельник с радостью придет на помощь, даст стоящий совет или поделится своими знаниями. Это прекрасные преподаватели и коучи, спокойные и уравновешенные, способные правильно донести информацию."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "“Да” и предсказывает исполнения желания."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Человек, страдающий от своего одиночества, но не подпускающий к себе окружающих в силу гордости (гордыни)."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Обратитесь вглубь себя.\nОтшельник в Таро символизирует потребность в интроспекции и самоанализе. Прежде чем принимать какие-либо решения, вы должны внимательно изучить свои мысли, чувства и мотивы. Попробуйте найти время на медитацию или размышление, чтобы узнать себя лучше.\n\n\nОтдохните.\nКарта часто указывает на необходимость перерыва или паузы. Если вы чувствуете, что устали от своей текущей ситуации или чувствуете себя истощенным физически, эмоционально и умственно, то вам нужен отдых или перемена обстановки.\n\n\nУединитесь.\nАркан представляет собой хранителя мудрости, который уходит из мира, чтобы найти понимание того, что ему на самом деле нужно. Найдите место, где вы можете быть наедине с самим собой, и отвлекитесь от шума и суеты окружающего мира.\n\n\nИдите своим путем.\nВместо того чтобы приспосабливаться к общепринятым стандартам или ожиданиям других людей, следуйте своей дорогой. Найдите смелость принимать те решения, которые считаете наиболее подходящими именно для себя.\n\n\nЗаймитесь духовным развитием.\nОтшельник символизирует высший поиск и стремление к внутреннему прозрению. Если вы чувствуете тягу к духовности, следуйте своей интуиции и начните искать высший смысл и вдохновение. \n\n"
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Пустынное, заброшенное, уединенное место, начиная от кладовки в квартире заканчивая заброшенным домом. Это также могут быть места паломничества или проведения ретритов, монастыри, одиночные походы, выживание в природе. Пустыри и пустыни.  В городе карта может указывать на места проживания пожилых людей (дома престарелых, санатории) либо дома ваших пожилых родственников (дедушка, бабушка, пожилые родители)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан намекает, что не следует чересчур замыкаться в себе и надеяться только на свои силы. Пришло время выйти из своего внутреннего мира и бороться со скромностью и замкнутостью."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает изгнание, непонимание окружающих и вынужденное одиночество. Карта может указывать и на нежелание просвещаться, исследовать проблемы, неудачный поиск единомышленников, проблемы в личной жизни, трудности и препятствия в осуществлении желаемого.\n\nВ некоторых случаях карта указывает на вынужденное одиночество и болезнь, которая может заставлять долгое время находиться дома, в одиночестве или в медицинском учреждении, невозможность быстро и самостоятельно разобраться в каком-то вопросе или проблеме."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Вынужденное одиночество; Непонимание; Затягивание проблемы; Невозможность быстро изменить ситуацию; Эгоистичность; Бойкот; Болезнь; Утрата; Препятствия; Разрыв отношений и утрата."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на то, что вы уже нашли выход из замкнутого круга одиночества и собираетесь действовать. Одиночеству пришел конец и, возможно, что близкий человек понимает вас и стремится к ярким и интересным отношениям. Такая карта указывает на примирение после ссоры, благоприятные отношения с окружающими, радость, приятную неожиданность или то, что вы сможете самостоятельно найти выход из трудной ситуации.\n\nВ перевернутом виде эта карта указывает на то, что вы перестанете погружаться в прошлое и сделаете шаг навстречу новым отношениям или снова повторите попытку понравиться близкому человеку."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то в скором времени вам придется выйти из тени и заявить о себе. Перевернутая карта означает окончание периода уединенной работы и проявление характера, лидерских и деловых качеств. В некоторых случаях карта указывает на выздоровление после долгой болезни и начало работы снова.\n\nИногда карта указывает на новое предложение, работу в коллективе, награду за профессиональные достижения, завершение исследования, углубления в неприятности, проблемы и заботы, которые мешали длительное время отдохнуть и расслабиться, заняться практическим применением своих знаний и умений."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на активность, выход из тени и значительные перемены в финансовой жизни, как в лучшую, так и в худшую сторону. Возможны импульсивные траты, значительные приобретения средств, получение денег, богатство, обретение наследства, удачная продажа антиквариата, дорогих вещей или новое, совершенно незнакомое дело, которое принесет пользу и даст финансовое благополучие."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на быстрое выздоровление после болезни, отсутствие противопоказаний, стремление к общению, ощущение обновления и внутреннего чувства свободы. В некоторых случаях карта указывает на возвращение к былой активности и выздоровление от болезни, которая считается опасной и неизлечимой, радость от активности и возвращения в привычное русло."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что длительный период одиночества закончится и вы сумеете докопаться до истины. Иногда карта указывает на то, что ситуация прояснится сама собой, без постороннего вмешательства. Возможно, что человек, который надоедал вам, перестанет вмешиваться в ситуацию и вам будет легче разобраться в том, что происходит в реальности. Может быть неожиданное решение проблемы, поддержка или озарение, которое поможет быстро справиться с проблемой.\n\nВ раскладе на другого человека карта указывает на то, что он действует импульсивно и не собирается разбираться в ситуации и искать суть проблемы."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутый аркан описывает сварливого, враждебно настроенного к окружающим человека или социофоба. Свой жизненный опыт он преподносит как единственно правильный, а остальные ничего не умеют и ничего не знают. При этом его знания не несут под собой какой-либо ценности. Такой человек зачастую боится состарится, не принимает свой возраст и пытается казаться молодым. Он может боятся старости, одиночества, невостребованности, беспомощности."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Перевернутый Отшельник не утверждает ничего положительного, и желание также не сбудется."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Человек, страдающий от своего одиночества, но не подпускающий к себе окружающих в силу гордости (гордыни)."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Будьте открыты для новых знакомств и общения. Попробуйте наладить социальные контакты. Возможно, вы найдете новых друзей, которые помогут вам увидеть жизнь с другой стороны.\n\n\n\nПоделитесь своими мыслями и чувствами с окружающими. Смело говорить о том, что вас беспокоит или радует. Откровенность и искренность помогут вам укрепить взаимоотношения с людьми, обрести поддержку и понимание."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Пустынное, заброшенное, уединенное место, начиная от кладовки в квартире заканчивая заброшенным домом. Это также могут быть места паломничества или проведения ретритов, монастыри, одиночные походы, выживание в природе. Пустыри и пустыни.  В городе карта может указывать на места проживания пожилых людей (дома престарелых, санатории) либо дома ваших пожилых родственников (дедушка, бабушка, пожилые родители)."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты говорит о том, что вы не владеете ситуацией на данный момент. Подождите, не спешите, возьмите паузу, хорошо все обдумайте, поищите еще информацию в других источниках."
    }
  ]
}