{
  "id": 1001022,
  "card_number": 21,
  "card_name": "Мир",
  "description": "Единственный способ определить границы возможного — выйти за эти границы.",
  "short_description": "Совершенство",
  "card_image": "major21",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_earth",
      "name": "Стихия",
      "value": "Земля"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта свободы, радости, освобождения и творчества, в некоторых случаях она указывает на гармонию желаний и духовной природы человека, просветление, счастье и радость в жизни, которая может оказаться такой же светлой и прекрасной, как в детстве.\n\nПоявление этой карты указывает не только на примирение врагов и благоприятные возможности для творчества, но и личное счастье, нежность, взаимную любовь или ощущение полной свободы и самодостаточности. Какими бы ни были события вокруг, карта предвещает щедрую награду за труды и удачное завершение любой негативной или крайне неприятной ситуации."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Успех; Триумф; Свободы; Творчество; Новые перспективы; Радостные вести; Неожиданный успех; Исполнение желания; Освобождение; Любовь; Счастье и творчество."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта радости и восхищения своим партнером, взаимности в любви, счастья и радости в жизни, полного взаимопонимания и светлого чувства. Во главе такой любви стоит не материальный интерес и не желание устроить личную жизнь, а подлинное родство душ, любовь и понимание между партнерами, тихую радость и самые светлые и радостные эмоции.\n\nЕсли эта карта выпадает в раскладе на постороннего человека, то он стремится к идеальной любви и мирным, предсказуемым и радостным отношениям, в которых нет места корысти и зависти."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении предвещает неожиданный успех, триумф и новые, яркие перспективы в деятельности. Она указывает на гармоничные отношения на работе, полное понимание между вами и окружающими, новые горизонты и перспективы, быстрый успех и приятную работу, которая принесет вам радость и положительные впечатления.\n\nВ некоторых случаях карта указывает на успех, в котором будет принимать участие женщина и на яркую, интересную в творческом отношении жизнь, полную новых впечатлений и самореализации, щедрых наград за труды."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Благоприятная карта, которая указывает триумф, улучшение материального положения, деньги, добытые творческим трудом и реализацией собственных способностей, радость и благоприятные перемены в жизни. В некоторых случаях карта указывает на улучшение отношений с окружающими, благоприятные перемены в жизни, радость и хорошие новости. В некоторых случаях карта указывает на то, что вы будете иметь стабильный и довольно крупный доход в течение длительного времени."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта хорошего иммунитета и здоровья, умения быстро мобилизовать свои силы. Она может указывать и на гибкость психики, легкое отношение к жизни и умение правильно распределить свои силы, как физические, так и моральные. Иногда карта говорит о гибкости и возможности заниматься танцами, подвижными играми, восстанавливаться и долго сохранять молодую и подтянутую фигуру, крепкое здоровье и внешнюю привлекательность."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта говорит о том, что ваша жизнь будет очень яркой и легкой, а ситуация будет иметь положительную тенденцию в развитии и поможет решить любые проблемы и неприятности легко и быстро. Какие бы не были рядом неприятные карты, эта карта указывает на благоприятное завершение проблем и трудностей, выход из тяжелого положения, примирение с окружающими и начало более легкого и приятного жизненного этапа, чем предыдущий.\n\nКроме того, карта указывает на победу и триумф в ситуации, получение интересной информации и неожиданную и приятную развязку неприятного положения, в которое вы рискуете попасть из-за недостаточно продуманного поступка."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта описывает успешную гармоничную личность, как правило с жизненным опытом или с общепризнанными достижениями. Такой человек самодостаточен, открыт окружающему миру, всесторонне развитый, уважает свои и чужие границы. Его не тяготит прошлое, поэтому с радостью открывается новому опыту, успешно реализуя в нем свой потенциал. Деятельность такой личности может быть связана с общественностью и глобальными целями."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Загаданное желание сбудется."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует все доводить до логического завершения, закрывать все старые вопросы, которые тянутся из прошлого и ставить перед собой другие цели."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает места, где собирается много людей. Это могут быть торговые центры, стадионы, площади, рынки. Также аркан укажет на заграницу или события будут развиваться в глобальной паутине"
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан намекает, что все достигнутое вами, не должно вас останавливать на пути к самореализации. Всегда следует стремится на новый уровень."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта предвещает неудачную попытку изменить обстоятельства и выйти из порочного круга.\n\nВ таком положении карта может говорить о том, что вы не видите благоприятных возможностей или не умеете применить свои таланты для того, чтобы реализовать себя. Возможно, что вам для такого шага не хватает внутренней свободы и уверенности в себе, в некоторых случаях карта указывает на победу, которая достанется вам не скоро и на то, что успеху сопротивляется лень, депрессивное состояние, апатичность, усталость или устаревшие взгляды на мир, непримиримость в некоторых вопросах."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Неудача; Упущенная возможность; Провал планов; Упадок сил; Депрессия; Лень; Опустошенность; Переживания; Задержка; Затягивание неприятной ситуации."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта указывает на то, что вы витаете в облаках и можете принимать желаемое за действительное или гармония отношений разрушится и окажется совершенно непрочной, ни к чему хорошему не приведет.\n\nСкорее всего, гармоничные и светлые отношения омрачит разочарование или изменение приоритетов одного из партнеров. В целом, появление этой карты всегда благоприятно, даже если она стоит рядом с негативными арканами – она смягчает их значение и может предвещать победу и радость в отдаленном будущем."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "В перевернутом виде карта предвещает затруднения на пути к успеху, в том числе и связанные со слабым здоровьем, переживаниями или не мирными отношениям с окружающими, особенно с важными людьми. Эта карта указывает на трудности в достижении цели, рутину, нелюбимую работу, которая может приносить одни разочарования и переживания в вашей жизни.\n\nВ некоторых случаях она указывает на провал планов, обиду, огорчение и мелкие неприятности на пути к поставленной цели или успех в отдаленном будущем."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта на то, что финансовое благополучие будет восстанавливаться постепенно или деньги будут вызывать зависть у окружающих, неприятные чувства и постоянные обиды. Эта карта указывает на медленное, но стабильное приобретение богатства и финансовой стабильности, радость, приятные новости, однако не спешите радоваться, так как впереди ждет еще масса проблем. В некоторых случаях карта указывает на упущенный шанс приобрести стабильный доход."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на неподвижность, простудные заболевания и большие переживания, страдания, быстрое изнашивание организма. Болезнь может наступить в результате не только истощения жизненных ресурсов организма, но и из-за уныния, отчаяния, неумения приспособиться к ситуации и правильно ее решить в свою пользу. Карта указывает на болезни конечностей, переломы, ушибы и простудные заболевания, вирусные инфекции."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта говорит о невозможности ее быстро изменить в лучшую сторону, на значительные препятствия, рутину и трудности в реализации задуманного. Возможность все изменить была не замечена, поэтому шанс повлиять на то, что происходит вокруг вас, появится не скоро.\n\nВ вопросе карта указывает на бесполезные усилия и на то, что вы можете упустить шанс улучшить ситуацию или изменения будут происходить крайне медленно и могут принести множество забот, неприятностей и трудностей в решении различных вопросов, однако ситуация в любом случае будет иметь счастливое завершение."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутый Мир указывает на человека, у которого в данный момент не получается  выстроить гармоничные отношения с окружающими и с самим собой, имеет проблемы с личными границами. Также перевернутая карта может говорить о непринятии людей иных взглядов, религий и национальностей."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Нет». Желаемое не исполнится."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует все доводить до логического завершения, закрывать все старые вопросы, которые тянутся из прошлого и ставить перед собой другие цели."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает места, где собирается много людей. Это могут быть торговые центры, стадионы, площади, рынки. Также аркан укажет на заграницу или события будут развиваться в глобальной паутине"
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты предупреждает, что вовремя незавершенные дела могут негативно сказываться на вашей самоощущении и имеют большую вероятность как и остаться нереализованным."
    }
  ]
}