{
  "id": 1001023,
  "card_number": 22,
  "card_name": "Туз Жезлов",
  "description": "",
  "short_description": "",
  "card_image": "wands01",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "wands",
      "name": "Роль",
      "value": "Жезлы"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_fire",
      "name": "Стихия",
      "value": "Огонь"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Туз Жезлов призывает вас следовать своим инстинктам. Если вы считаете, что проект, о котором вы мечтали, - хорошая идея, просто идите вперед и делайте это."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "вдохновение, творческая искра, новая инициатива, новая страсть, энтузиазм, энергия"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Когда речь идет о любви и отношениях, карта Туз Жезлов Таро в своем значении говорит о волнении и страсти, для вас все накаляется! В этот момент ваши отношения могут принять очень чувственный характер, и то же самое относится к потенциальным романам, если вы одиноки. Если вы преданы отношениям, а страсть с тех пор угасла, сейчас может быть самое время, когда она снова возродится. Есть хороший шанс разжечь пламя и вы двое почувствуете себя более эмоционально связанными."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Когда карта Туз Жезлов Таро появляется в вашем раскладе на карьеру и работу, скорее всего, вы находитесь в периоде высокого роста своей карьеры. Это момент, когда ваша подготовка — это встреча с возможностями. Вы также можете обнаружить, что ваша работа сейчас особенно вдохновляет. Вы можете преодолеть старые границы и увидеть потенциал во всех переживаниях. Это хороший момент для решения проблем, которые мешали вашему прогрессу в прошлом, потому что сейчас вы находитесь в лучшем положении, чтобы противостоять им. Ваши творческие способности и навыки решения проблем находятся на высоком уровне. Используйте эту энергию в меру своих возможностей."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Туз Жезлов может сигнализировать об окончании экономической борьбы. Какие бы напряжения ни существовали раньше, они начинают рассеиваться. Это может быть связано с тем, что вы подходите к концу погашения долга. Если вы не испытывали стресса из-за определенного источника задолженности, ваши финансы все равно могут улучшиться другими способами. Вы можете обнаружить, что получаете подарок или бонус. Что бы вы ни получили, скорее всего, это просто заставит вас забыть о ваших предыдущих проблемах. Это хорошая карта, но она не является символом непомерного богатства. Не путайте это облегчение давления со способностью тратить безрассудно. Это решение никогда не бывает мудрым. Вместо этого цените то, что на некоторое время в вашей жизни станет на один стресс меньше."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Прямой Туз говорит о прекрасном физическом здоровье, запасе жизненных сил, приливе энергии, выздоровлении, прояснении ранее непонятных моментов о состоянии больного в лучшую сторону, новых подходах к лечению болезни, которыми непременно стоит воспользоваться."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "\nВ раскладе на ситуацию карта говорит о том, что ситуация скоро станет более понятной и станет развиваться динамично и быстро. Появление этой карты может указывать на то, что чувства еще не остыли и могут быть конфликты и ссоры между окружающими. В целом, эта карта благоприятна для решения деловых вопросов, так как указывает на возможность кардинально изменить жизнь в лучшую сторону и достичь успеха, но если вопрос или ситуация связаны с отношениями, возможен конфликт, обида и ссора, которая может влиять на ситуацию. В некоторых случаях карта указывает на то, что на ситуацию действует недовольный и конфликтный человек или что она разрешится осенью."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Выпавший младший аркан в прямом положении символизирует предприимчивого, активного, энергичного человека. Он никогда не теряет веру в себя и свои силы. Это творчески активная и изобретательная личность, готова положить на кон все, лишь бы задуманная идея реализовалась. Туз Жезлов способен заразить вас своим оптимизмом, позитивом, верой в лучшее, воодушевить, развеселить и вселить в вас надежду на прекрасное будущее."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Прямое положение младшего аркана предвещает воплощение задуманного в жизнь и отвечает на поставленный вопрос “ДА”."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Начните наконец что-то делать и предпринимать, не бойтесь быть инициативным и решительным. В данной ситуации необходимо проявить силу воли и быть готовым преодолеть сложности. Но результат того стоит."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Выпавшая карта не может обозначать какое-то определенное место событий, так как она нематериальна. Это только намерение, мечта, планы, не факт, что это событие вообще реализуется. Поэтому на вопрос “Где?” Туз Жезлов отвечает: “Пока только у вас в мыслях.”"
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой младший аркан советует не торопить события, укротить свою импульсивность, хорошо все просчитать, равномерно распределить свои силы, чтобы не перегореть и довести начатое до логического завершения."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом положении Туз Посохов указывает на испытания и невзгоды, с которыми вы столкнетесь в ближайшем будущем. Вам может быть трудно найти направление, найти вдохновение или заинтересоваться чем-либо. На данном этапе своей жизни вы, возможно, не знаете, чем на самом деле хотите заниматься и как выйти из кризиса. В том случае, если у вас уже есть цель, вы не в восторге от ее достижения, тогда вам следует подумать о том, чтобы немного отдохнуть и позволить вдохновению прийти к вам. Вы можете чувствовать себя отягощенным своими текущими обязательствами и ответственностью из-за того, что не можете придумать новые идеи или проявить страсть, чтобы продвигаться вперед в своих проектах. Перевернутая карта Туз Жезлов также может указывать на задержки с вашими текущими проектами. Вы хотите завершить свои задачи, но есть вещи, которые мешают вам. Или у вас есть идея, но вы не знаете, как ее реализовать и воплотить в реальность. В этом случае вам следует набраться терпения и дождаться подходящего времени."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "задержки, блоки, отсутствие страсти, недостаток энергии, нерешительность, творческие блоки"
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Когда речь идет о любви и отношениях, перевернутая карта Таро Туз Жезлов в отношениях в своем значении, предвещает сильную страсть, но такую, которая может быстро угаснуть. На начальных стадиях может быть много волнений, которые заканчиваются только тогда, когда упоминается обязательство. Туз Посохов может не благоприятствовать долгосрочным романам. Если вы состоите в отношениях, эта карта может свидетельствовать о том, что в данный момент ваш энтузиазм по отношению друг к другу может быть не очень высок. Иногда это просто вопрос того, чтобы научиться лучше общаться или убедиться, что вы уделяете достаточно времени друг другу. Требуются усилия, чтобы снова разжечь страсть."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Перевернутый Туз Жезлов означает отсутствие вдохновения. Этот дефицит может проявляться различными способами. Возможно, вам сейчас будет трудно провести мозговой штурм. Если ваша карьера требует большого творческого подхода, может показаться, что у вас иссякли идеи. Когда вы садитесь писать даже простые письма или документы, вы можете обнаружить, что смотрите на пустую страницу дольше, чем обычно. Этот недостаток креативности затрудняет начало новых проектов или рабочих мест. Это время особенно неудачно, потому что вы также склонны к разочарованию из-за отсутствия прогресса прямо сейчас. Постарайтесь быть терпеливыми как к своему вдохновению, так и к своему карьерному пути. Иногда бывают затишья; в этом нет ничего необычного или неизбежного. Относитесь к себе с добротой и делайте то, что, как правило, вдохновляет вас, когда это возможно."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Перевернутый Туз Жезлов может свидетельствовать о том, что ваше финансовое положение прямо сейчас может ухудшиться. Если вы видите Туза Жезлов в этой позиции, начинайте готовиться к падению ваших финансов. Сейчас не самое подходящее время вкладывать во что-либо деньги или совершать крупные покупки. Вы, скорее всего, потеряете все, что отложите. Будьте особенно осторожны с азартными играми, покупкой акций или любой практикой, которая рекламирует высокий потенциал (и высокий риск). Вместо этого полагайтесь на предыдущий опыт, который помог вам пережить периоды экономической неопределенности. Постарайтесь подготовиться, насколько это возможно, к худшему, но надейтесь на лучшее."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Перевернутая карта при болезни предвещает благополучное завершение тяжелого периода (снижение температуры, общее улучшение, прекращение острых болей). Но касательно здоровья в общих вопросах Туз Жезлов указывает на снижение иммунитета, падение активности вследствие плохого самочувствия, физическую истощенность, изнеможённость."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта говорит о том, что некто пытался изменить ситуацию в лучшую сторону, однако эта попытка провалилась или человек передумал вмешиваться в ситуацию, проявлять характер. Именно по этой причине ситуация приобрела непредсказуемый характер или затянулась на неопределенное время. Карта указывает на напряженность и конфликтность, споры и разного рода конфликты, негативные обстоятельства, обиды, недовольство, нескорое разрешение ситуации, хотя в некоторых случаях эта карта говорит о невозможности проявить агрессивность и недовольство, отомстить врагу."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутое положение карты свидетельствует о пессимисте, неуверенном в себе человеке, уставшем от жизни и сосредоточенном на своих неудачах. Он не будет проявлять инициативу в силу своей лени или исчерпанных жизненных сил. Такие люди никогда не выполняют своих обещаний, просто по причине своей пониженной активности. Они это осознают, но ничего не могут с собой сделать и будут защищать свое угнетенное состояние."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Перевернутый Туз, как символ бездействия, говорит о невозможности исполнения желания или неблагополучном периоде для его реализации. На заданный вопрос отвечает “НЕТ”."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Начните наконец что-то делать и предпринимать, не бойтесь быть инициативным и решительным. В данной ситуации необходимо проявить силу воли и быть готовым преодолеть сложности. Но результат того стоит."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Выпавшая карта не может обозначать какое-то определенное место событий, так как она нематериальна. Это только намерение, мечта, планы, не факт, что это событие вообще реализуется. Поэтому на вопрос “Где?” Туз Жезлов отвечает: “Пока только у вас в мыслях.”"
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутый Туз Жезлов не рекомендует начинать новое, подождать, пока эмоции поутихнут и на первый план выйдет разум. Кроме того, окружающая вас реальность еще не готова воспринять вашу гениальную задумку, поэтому будет постоянно натыкаться на сопротивление и непонимание. Наберитесь сил и терпения, будьте уверены, что полностью контролируете ситуацию и тогда приступайте к реализации задуманного."
    }
  ]
}