{
  "id": 1001018,
  "card_number": 17,
  "card_name": "Звезда",
  "description": "Темные тучи превращаются в небесные цветы, когда их поцелует свет.",
  "short_description": "Премудрость",
  "card_image": "major17",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_aquarius",
      "name": "Знак зодиака",
      "value": "Водолей"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_wind",
      "name": "Стихия",
      "value": "Воздух"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Эта карта радости, вдохновения, надежды и творчества, радости и взаимной любви. В любом раскладе она указывает на возрождение надежды, радостные новости и приятные события, которые могут вернуть вас к жизни. Так как астрологическим знаком этой карты является Водолей, то ждите неожиданных и приятных событий, которые принесут море радости и необычных впечатлений, эмоций. Эта карта считается одной из самых светлых и лучших при условии, что вы не боитесь действовать творчески, нестандартно и при этом проявляете доброжелательность, нежность по отношению к окружающим. Карта предвещает возрождение духа, надежду на лучшее, инсайт и неожиданность."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Творчество; Надежда; Неожиданность; Любовь; Инсайт; Вдохновение; Приятные новости и перемены; Неожиданная встреча; Интуиция; Вещий сон; Открытость и доброта."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Карта надежды и неожиданной радости. Иногда она указывает на мечтательность и влюбленность, романтические порывы и настроения, при этом они вовсе не могут быть связаны с интимными отношениями и реальными шагами к ответной любви. Эта карта указывает на зарождение нового чувства, свет в конце тоннеля, радость и наслаждение своими фантазиями, предполагаемым развитием событий, а не тем, что будет происходить в реальности. Карта обещает примирение для влюбленных, прекрасные отношения на основе чувственности, открытие собственной привлекательности и сексуальности, раскованность и романтичность."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Эта карта в прямом положении предвещает вдохновение, творческий взлет, радость, приятные впечатления не только от самой работы, но и вдохновение от творчества, радости, взаимной любви и приятных мгновений, которые могут внести свежесть даже в самую рутинную работу. Карта может указывать на служебный роман, творческую работу, большие перспективы и возможности, однако это вовсе не означает, что все это сбудется – нередко надежды оборачиваются обманом и истощением, переживаниями. Карта может указывать на достижения благодаря служебному роману и взаимной любви, творческому подходу к делу."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "Карта указывает на неожиданный выход из трудной ситуации, помощь со стороны или решение трудной проблемы, которая длительное время не давала вам покоя. Возможно возрождение надежды, появление человека, который подскажет выход из трудной ситуации или появление неожиданных денег, материальной поддержки, заработка благодаря личным усилиям, творчеству или знакомству с влиятельным человеком."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Карта слабого здоровья и усиленной умственной деятельности. Может указывать на активный расход энергии на творчество, любовь и эмоции или говорить о болезни глаз, радиации, ожогах, особенно электрическими предметами. Карта может указывать на лечение необычными и современными средствами, которое окажется эффективным и принесет стабильное улучшение общего состояния организма."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В раскладе на ситуацию карта указывает на внезапное озарение, инсайт и надежду на улучшение ситуации и обстоятельств. Даже если вокруг все против вас и в раскладе выпадают негативные карты, надежда на лучшее поможет преодолеть все вокруг, любые испытания судьбы и сделать обстоятельства более предсказуемыми и понятными. Эта карта может предвещать неожиданную радость, приятные новости и счастливые события, которые принесут только положительные впечатления и эмоции. Кроме того, карта может указывать на скорую и неожиданную развязку ситуации или положительное разрешение какой-то проблемы."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "В прямом положении карта указывает на яркого, харизматичного, талантливого, целеустремленного, амбициозного, общительного, оптимистичного, дружелюбного, душевного, спокойного и уверенного в себе человека, который родился под счастливой Звездой. Эта личность излучает положительную энергетику и с радостью делится ею с окружающими. Такие люди могут посодействовать вам в достижении ваших целей, подсказать правильный путь к мечте, направить ваши усилия в нужное русло."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Да». Загаданное желание сбудется."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует поверить в свою мечту, доверится своей интуиции, ставить перед собой высокие цели и уверенно идти вперед. Не бойтесь строить планы на будущее и реализовывать свои самые смелые фантазии, ведь вам светит путеводная Звезда."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает спокойные уютные места с водоемами, природные парки с фонтанами, террасы, санатории, купальни, музеи искусства, артгалереи, места выступления знаменитых людей."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Прямой аркан предостерегает человека от излишней мечтательности. Иногда нужно возвращаться на землю, жить сегодняшним днем и решать реальные задачи."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "В перевернутом виде такая карта указывает на замкнутость, закрытость, чрезмерную рациональность и пессимистичность, которая мешает воплотить в жизнь творческие замыслы и желания, большие переживания или упадок сил, ухудшение здоровья и эмоциональное выгорание. Возможны чрезмерные эмоциональные нагрузки и нервное истощение, которое ни к чему хорошему не приведет или рутинную работу и невозможность проявить себя. В гадании на человека такая карта говорит о том, что он обладает холодностью и пытается помешать своим естественным и творческим порывам, отличается чрезмерной сдержанностью и замкнутостью, рациональностью."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Разочарование; Несбыточные мечты; Упадок сил; Истощение; Анорексия; Апатия; Нежелание ничего менять в жизни; Замкнутость; Потеря надежды; Обиды и безнадежность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "В таком положении карта предвещает то, что вы будете чувствовать усталость и можете сами разрушить отношения из-за чрезмерной рациональности и отсутствия любви. Карта в перевернутом виде указывает не только на крах творческих замыслов и романтики в любви, но и на следование слишком рациональным советам друзей, что может просто помешать чувствовать любовь и счастье рядом с близким человеком. В перевернутом виде карта указывает на крах надежды, невозможность почувствовать любовь, истощение, эмоциональное выгорание и бесчувственность, нежелание поддаться эмоциям и просто ощутить радость жизни и взаимной любви."
     },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Если эта карта появляется в перевернутом виде, то жизненные реалии заставят забыть о своих желаниях и принять решение, которое может оказаться неприятным и нежеланным. Карта указывает на однообразную работу, работу не по душе и не по призванию, отсутствие радости, огорчения и отсутствие надежды на улучшение своего положения. В некоторых случаях карта предвещает хлопоты и беспросветное будущее, которое не принесет никакой радости, может обернуться не только нелюбимой, но и ненавистной работой, совершенно неприятной деятельностью или заданием, которое вы будете делать очень долго."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом виде карта указывает на неудачу, крах надежд, отсутствие надежного источника дохода или погружение в мелкие бытовые проблемы вместо работы над собой, приобретения больших денег и реализации своего творческого потенциала. Карта предвещает застой в финансовых делах или упущенный шанс из-за несерьезного отношения к новой возможности разбогатеть или реализовать себя."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении карта указывает на то, что болезнь затянется или даст осложнения на легкие, сердце или зрение. В некоторых случаях эта карта указывает на нетрадиционное, но неправильное лечение, использование сомнительных препаратов, которые не дадут эффекта. Иногда эта карта предупреждает о напрасной трате сил и нарушении режима после болезни – если не соблюдать режим, заболевание может затянуться или прогрессировать."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "В гадании на ситуацию перевернутая карта указывает на то, что вы поступите резко или что вам придется принять непростое решение, действовать совсем не так, как вам хотелось бы и как бы вы планировали это изначально. Карта указывает на отвержение помощи со стороны, нежелание действовать согласно чувствам и эмоциям и на чрезмерную рациональность, обидчивость и продумывание ситуации вопреки свободе, радости. Кратко, карта говорит о слишком рациональном решении, которое может привести к внутреннему конфликту чувств и действий, поступков. В некоторых случаях карта указывает на проблемы и большие переживания из-за гордости и разумного поступка."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Перевернутая Звезда характеризует человека заносчивого, холодного, высокомерного, тщеславного, который преследует только свои цели и пользуется наивностью людей. Также перевернутая карта может указать на «погасшую звезду» — человека, который когда-то имел славу и известность, а теперь по разным причинам остался в стороне, наедине с самим собой."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "«Шанс есть». Есть вероятность исполнения желания."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Аркан советует поверить в свою мечту, доверится своей интуиции, ставить перед собой высокие цели и уверенно идти вперед. Не бойтесь строить планы на будущее и реализовывать свои самые смелые фантазии, ведь вам светит путеводная Звезда."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Карта описывает спокойные уютные места с водоемами, природные парки с фонтанами, террасы, санатории, купальни, музеи искусства, артгалереи, места выступления знаменитых людей."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перевернутое положение карты предупреждает, что отсутствие личных целей и идей является причиной вашей скучной жизни. Начните мечтать, желать и, главное, что-то делать для реализации именно вашей задумки."
    }
  ]
}