{
  "id": 1001006,
  "card_number": 5,
  "card_name": "Иерофант",
  "description": "От врачей и учителей требуют чуда, а если чудо свершится, никто не удивляется.",
  "short_description": "Принадлежность",
  "card_image": "major05",
  "tag_id": [
    {
      "tag_ids": 1001001001,
      "icon_id": "major_arcana",
      "name": "Роль",
      "value": "Старший аркан"
    },
    {
      "tag_ids": 1001001002,
      "icon_id": "zodiac_taurus",
      "name": "Знак зодиака",
      "value": "Телец"
    },
    {
      "tag_ids": 1001001003,
      "icon_id": "element_earth",
      "name": "Стихия",
      "value": "Земля"
    }
  ],
  "category_id": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Карта предвещает духовный рост, правильные решения и обдуманные действия ради благополучной жизни в будущем, успех. Кверент нуждается в очищении и покаянии, он стал осознанным, порядочным и мудрым, более грамотно и серьезно относиться к жизни. Он учится сам и может учить других, становится лидером и авторитетом. Иерофант связан с системами образования, политической принадлежностью и философской идеологией. Такой человек способен возглавить группу людей, но не готов подчиняться кому-либо, зато живет по правилам и никогда не нарушает закон. Карта символизирует глубокие моральные принципы, которые помогают оставаться человеком в любой ситуации."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Традиции. Мораль. Религия. Церемония. Милосердие. Вера. Правила. Честность. Учитель. Духовный наставник. Народная мудрость. Ответственность."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Иерофант строит отношения с человеком на уверенность в своем партнере, доверии, милосердии и доброте. Отношения не подарок судьбы, а ежедневные усилия над собой. Говорит то, что думает и не раскрывает секреты своих близких. Разумное доверие. Будучи замужем за таким человеком, женщине будет спокойно. Иерофант будем в браке придерживаться традиций и четких правил. Прекрасный отец, заботливый, любящий муж. Скорее всего в таких отношениях женщина будет заниматься привычным повседневным укладом жизни. Женщина для такого мужчины – является матерью его детей и хранительницей домашнего очага. Муж работает, жена создает уют в доме. В интимной близости муж будет придерживаться определенных правил, поэтому любительницам экзотического секса нужно быть готовым к более сдержанному поведению. Здесь четко традиционный секс, без разновидностей. Скорее с целью продления рода, чем получения максимального физического удовольствия. Иерофант скуп и сдержан на проявление эмоций."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "relations",
      "name": "На чувства человека",
      "value": "Вoзмoжнocть вoccтaнoвить c пapтнepoм мaкcимaльнoe дoвepиe и cблизитьcя. B cвoиx чувcтвax вы вoзвeличивaeтe любимoгo чeлoвeкa, дeлaя и caми poмaнтичecкиe чувcтвa бoлee вoзвышeнными. Этo шaнc cфopмиpoвaть кpeпкую и гapмoничную любoвную cвязь. Boзмoжнo, вы coзpeли для тoгo, чтoбы coздaть бpaчныe узы."
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "Иерофант в прямом положении в контексте работы и обучения обозначает необходимость глубокого обучения и поддержки наставника. Это может быть сигнал к тому, что вам нужно идти по проверенному пути, следовать установленным правилам и структурам. Карта может также указывать на потребность в более формализованном обучении или профессиональной подготовке."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В прямом положении Иерофант в раскладе на финансы и благополучие символизирует стабильность и мудрость. Он может указывать на необходимость основательного планирования и управления средствами, следования проверенным и традиционным методам. Также эта карта может советовать обратиться к более опытным людям за советом или получить дополнительное образование в области финансов."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "Иерофант в прямом положении в контексте здоровья говорит о значимости традиционной медицины и важности психического здоровья. Это может указывать на необходимость обращения к специалистам и поиска медицинских знаний, а также следование установленным методам лечения. Не забывайте, что духовное здоровье тесно связано с физическим, и сохранение духовного равновесия является ключом к хорошему здоровью."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Иерофант в прямом положении в контексте ситуации указывает на необходимость следовать установленным правилам и традициям. Возможно, ситуация требует строгости и дисциплины, или вам нужно придерживаться проверенного пути. Эта карта призывает уважать установленные нормы и ценить мудрость, которую несут с собой традиции."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Верховный Жрец консервативен во взглядах, нетороплив и склонен к созерцательству. Чаще всего основным его занятием является наблюдение за окружающим миром, с тем, чтобы определить, всё ли делается правильно и соответствует воле сил Вселенной. Для Жреца абсолютно чужда любая страсть, агрессия или азарт, всё, что совершается им, делается исключительно во благо и несёт в себе высокий духовный смысл. Его роль в жизни определяется словами «учитель» и «гуру», но порой устав воевать с ветряными мельницами Верховный Жрец превращается в Отшельника, которому не надо кому-то доказывать собственную правоту."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "\"Да\" на вопросы духовного свойства. \"Нет\" на материальные вопросы. "
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "Итогом ситуации в прямом положении будут правильные и выверенные шаги, которые приведут к поставленной цели, если конечно, не отклоняться от выбранного с помощью Иерофанта пути её достижения. А если появятся сомнения относительно направления движения, то мудрый наставник или учитель всегда поможет вернуться на правильную дорогу.  Ещё одним неожиданным итогом, согласно старинным книгам по картам Таро, может быть свадьба."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Стоит внимательнее относиться к своему делу, постараться изучить его со всех сторон, а затем посоветоваться с более опытным человеком, например, учителем, наставником или покровителем."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Храм той или иной конфессии, монастырь, пансионат или «богодельня». Музей или старинный замок, дом, где соблюдаются традиции, благородное собрание. Банки или ювелирные и антикварные магазины. Дорога."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Перестать болтать и заняться делом."
    }
  ],
  "category_id_reverse": [
    {
      "tag_ids": 1001001101,
      "icon_id": "default",
      "name": "Общее значение",
      "value": "Карта может указывать на несоответствие ожиданиям общества или на ограничения, наложенные старыми убеждениями. Также это может говорить о злоупотреблении властью или духовным авторитетом. Иногда эта карта указывает на необходимость освободиться от устаревших традиций и найти свой уникальный путь. В перевернутом положении, Иерофант может также предвидеть конфликт с общественными нормами или структурами, несогласие с церковью или духовными учениями."
    },
    {
      "tag_ids": 1001001102,
      "icon_id": "keywords",
      "name": "Ключевые слова и значения",
      "value": "Дерзкий поступок. Безбрачие. Позор. Клевета. Недалекий человек. Мнительность. Лжеучитель. Фанатизм. Мстительность. Упрямство."
    },
    {
      "tag_ids": 1001001103,
      "icon_id": "relations",
      "name": "Отношения",
      "value": "Когда Иерофант появляется в перевернутом положении в раскладе на любовь и отношения, это может указывать на проблемы в общении, на несогласие в общих ценностях или на потребность в пересмотре отношений. Это может быть признаком того, что отношения развиваются не по традиционному сценарию, или что одна из сторон чувствует, что ее индивидуальность подавляется."
     },
    {
      "tag_ids": 1001001113,
      "icon_id": "relations",
      "name": "На чувства человека",
      "value": "Чувcтвa двигaютcя в cтopoну paзнooбpaзныx зaпpeтoв и тaбу. Чeлoвeк нaчинaeт нaпoминaть бунтующeгo пoдpocткa, кoтopый aктивнo идeт пpoтив тeчeния нe paди выгoды, a пpocтo из пpинципa. "
    },
    {
      "tag_ids": 1001001104,
      "icon_id": "work",
      "name": "Работа",
      "value": "В перевернутом положении Иерофант может означать желание самостоятельного обучения и несогласие с традиционными методами. Это может быть призыв к более индивидуальному подходу к обучению или к работе, желание идти своим путем и изучать то, что вам действительно интересно, а не то, что наложено общественными нормами или ожиданиями."
    },
    {
      "tag_ids": 1001001105,
      "icon_id": "money",
      "name": "Деньги",
      "value": "В перевернутом положении Иерофант может указывать на необходимость пересмотра своих финансовых стратегий и подходов. Это может быть связано с несогласием с текущими методами управления средствами или с потребностью в инновациях и новых решениях. Карта призывает быть открытым к изменениям и готовым выйти из зоны комфорта в финансовых вопросах."
    },
    {
      "tag_ids": 1001001106,
      "icon_id": "health",
      "name": "Здоровье",
      "value": "В перевернутом положении, Иерофант может указывать на необходимость исследования альтернативных методов лечения или на то, что нарушение духовного равновесия может отражаться на физическом здоровье. Это может быть сигнал к действию, что вам нужно больше заботиться о своем духовном благополучии, чтобы поддерживать свое физическое здоровье."
    },
    {
      "tag_ids": 1001001107,
      "icon_id": "situation",
      "name": "Ситуации",
      "value": "Перевернутый Иерофант может указывать на то, что установленные правила или традиции больше не работают в вашу пользу. Возможно, ситуация требует изменений или броска вызова установленным нормам. Это время открытости для новых подходов и готовности идти против течения, если это в интересах вашего развития или решения ситуации."
    },
    {
      "tag_ids": 1001001108,
      "icon_id": "person",
      "name": "Личность",
      "value": "Пepeд нaми вecьмa лицeмepнaя и xитpaя личнocть, пpивыкшaя дoбивaтьcя жeлaeмoгo зa cчeт лecти и oбмaнa. Moжeт cпeциaльнo вoдить зa нoc, чтoбы peaлизoвaть зaдумaннoe или жe иcпoльзoвaть oкpужaющиx в cвoиx цeляx. Лучшe ocoзнaть этo и пopaбoтaть нaд cвoим xapaктepoм, инaчe нe минoвaть pacплaты oт cудьбы, вeдь cпpaвeдливocть вceгдa тopжecтвуeт."
    },
    {
      "tag_ids": 1001001109,
      "icon_id": "result",
      "name": "Результат",
      "value": "Нельзя дать точный ответ."
    },
    {
      "tag_ids": 1001001110,
      "icon_id": "finish",
      "name": "Итог",
      "value": "В таком положении ситуация будет нестабильной, ведь перевёрнутый Верховный Жрец «грешит» экспериментами над кверентом, итоги которых плохо предсказуемы. Итогом может стать утрата авторитета, отказ от собственных принципов в угоду внешнему давлению, сочетаемый с чрезмерной добротой и доходящей до глупости щедростью. Но основным итогом станет потеря контроля над ситуацией из-за следования чьим-то глупым советам, подаваемым кверенту, как великая мудрость. Поэтому единственным выходом останется смириться и ждать «куда выведет кривая»."
    },
    {
      "tag_ids": 1001001111,
      "icon_id": "advice",
      "name": "Совет",
      "value": "Следует избегать непроверенных и сомнительных способов достижения цели, а так же проявлять больше собранности и целеустремлённости, следовать общепринятой морали."
    },
    {
      "tag_ids": 1001001112,
      "icon_id": "location",
      "name": "Место события",
      "value": "Храм той или иной конфессии, монастырь, пансионат или «богодельня». Музей или старинный замок, дом, где соблюдаются традиции, благородное собрание. Банки или ювелирные и антикварные магазины. Дорога."
    },
    {
      "tag_ids": 1001001113,
      "icon_id": "warn",
      "name": "Предупреждение",
      "value": "Будьте аккуратней в отношениях, опасайтесь лжи, клеветы, сплетен."
    }
  ]
}